export const oxford3000 = {
    "a": {
        "translation": "أداة للتنكير، يقابلها بالعربية التنوين",
        "examples": ["a student.", "a teacher", "There's a visitor", "a knife and fork"],
        "examplesToAr": ["طالبٌ", "معلمٌ", "هناك زائرٌ", "سكينة وشوكة"],
        "dict": {
            "a": "أداة للتنكير، يقابلها بالعربية التنوين",
            "student": "طالب",
            "teacher": "معلم",
            "There's": "يوجد أو هناك",
            "visitor": "visit يزور  \n visitor زائر",
            "knife": "سكينة",
            "fork": "شوكة",
            "and": "و"

        },
    },
    "about": {
        "translation": " حوالي أو عن",
        "examples": ["It costs about 10 $", "They waited (for) about an hour", "He arrived (at) about ten", "Are you talking about residence permit?", "What are you talking about?", "Yes, I am talking about residence permit"],
        "examplesToAr": ["هي تكلف حوالي ١٠ دولار", "هم انتظروا (لـ) حوالي ساعةً", "هو وصل حوالي (بـ) العاشرة", "عم تتحدث عن تصريح الإقامة؟", "ماذا تتحدث عن؟", "نعم، أنا أتحدث عن تصريح الإقامة"],
        "dict": {
            "it": "هي أو هو لغير العاقل",
            "costs": "تكلف",
            "for": "لـ",
            "(for)": "(لـ)",
            "they": "هم",
            "waited": "wait ينتظر  \n  ed مشان تصير ماضي  \n waited  انتظر  \n ",
            "about": "عن أو حوالي",
            "hour": "ساعة",
            "arrived": "وصل",
            "(at)": "(بـ)",
            "ten": "عشرة",
            "are": "عم",
            "you": "أنت أو أنتم",
            "talking": "تتحدث",
            "residence": "إقامة",
            "permit?": "تصريح؟",
            "what": "ماذا/شو",
            "yes,": "نعم،",
            "i": "أنا",
            "am": " I تجي مع ",
        },
    },
    "above": {
        "translation": "فوق",
        "examples": ["70 or above", "We were flying above the clouds", "Your health is above everything",],
        "examplesToAr": ["سبعين أو فوق", "نحن كنا نطير فوق الغيوم", "صحتك فوق كل شيء",],
        "dict": {
            "or": "أو",
            "above": "فوق",
            "we": "نحن",
            "were": "كنا/كان",
            "flying": "نطير",
            "the": "الـ",
            "clouds": "الغيوم",
            "your": "ـك \n  your health صحتك",
            "health": "صحة",
            "everything": "كل شيء",
        },
    },


    "action": {
        "translation": "فعل",
        "examples": ["Actions speak louder than words",],
        "examplesToAr": ["الأفعال أعلى صوتا من الكلمات"],
        "dict": {
            "actions": "أفعال",
            "action": "فعل",
            "speak": "يتكلم",
            "louder": "أعلى صوتا",
            "than": "من",
            "words": "كلمات",
        },
    },
    "active": {
        "translation": "فعل",
        "examples": ["He is an active person"],
        "examplesToAr": [" هو شخصٌ نشط"],
        "dict": {
            "active": "نشط",
            "he": "هو",
            "is": "",
            "an": " تنوين ـٌ",
            "a": " تنوين ـٌ",
            "person": "شخصٌ",
        }
    },
    "actor": {
        "translation": "ممثل أو فاعل (حسب السياق)",
        "examples": [],
        "examplesToAr": [],
        "dict": {
            "actor": "ممثل أو فاعل (حسب السياق)",
        }
    },
    "actress": {
        "translation": "ممثلة أو فاعلة (حسب السياق)",
        "examples": [],
        "examplesToAr": [],
        "dict": { "actress": "ممثلة أو فاعلة (حسب السياق)" }
    },
    "add": {
        "translation": "يضيف",
        "examples": ["Please, add my name to the list", "Add 9 to the total"],
        "examplesToAr": ["رجاء، أضف اسمي إلي الليستا (يعني المجموعة)", "أضف ٩ إلى المجموع"],
        "dict": {
            "please,": "رجاء",
            "add": "أضف",
            "my": "ـي",
            "name": "اسمي",
            "to": "إلى",
            "the": "الـ",
            "list": "الليستا/المجموعة",
            "total": "المجموع",
        }
    },
    "address": {
        "translation": "عنوان",
        "examples": ["What is your address?"],
        "examplesToAr": ["ما هو عنوانك؟"],
        "dict": {
            "what": "ما/ماذا",
            "is": "هو",
            "your": "ـك",
            "address?": "عنوان",
            "address": "عنوان",

        }
    },
    "afraid": {
        "translation": "خائف",
        "examples": ["Don't be afraid to ask if you don't understand"],
        "examplesToAr": ["لا تكن خائف أن تسأل إذا أنت لا تفهم",],
        "dict": {
            "don't": "لا",
            "be": "تكن/يكون",
            "afraid": "خائف",
            "to": "إلى/أن/لـ",
            "ask": "يسأل",
            "if": "إذا",
            "you": "أنت/أنتم",
            "understand": "يفهم",

        },
    },
    "after": {
        "translation": "بعد",
        "examples": ["We will leave after lunch"],
        "examplesToAr": ["نحن سوف نغادر بعد الغداء"],
        "dict": {
            "we": "نحن",
            "will": "سوف",
            "leave": "نغادر",
            "after": "بعد",
            "lunch": "الغداء",
        }

    },
    "all": {
        "translation": "كل",
        "examples": ["All people originate from Adam and Eve",],
        "examplesToAr": ["كل الناس ينحدرون/يتجذرون من آدم وحواء",],
        "notes": "origin  🔊: اسم بمعنى أصل/جذر  \n   originate 🔊: فعل بمعنى يتجذر/ينحدر",
        "dict": {
            "all": "كل",
            "people": "الناس",
            "originate": "originateينحدر \n originأصل",
            "from": "من",
            "adam": "آدم",
            "and": "و",
            "Eve": "حواء",
        },
    },
    "another": {
        "translation": "آخر",
        "examples": ["That's another thing",],
        "examplesToAr": ["ذلك شيء آخر"],
        "dict": {
            "that's": "ذلك",
            "another": "آخر",
            "thing": "شيء",
        }
    },

    "answer": {
        "translation": "جواب",
        "examples": ["a question and answer session", "Do you know the answer?", "Answer me! Where were you?"],
        "examplesToAr": ["جلسة سؤال و جواب", "هل تعرف الجواب", "جاوبني! أين كنت؟",],
        "dict": {
            "a": "تنوين ـً",
            "question": "سؤال",
            "and": "و",
            "answer": "جواب",
            "session": "جلسة",
            "do": "هل",
            "you": "أنت",
            "know": "تعرف",
            "the": "الـ",
            "answer?": "جواب",
            "answer": "جاوب",
            "me!": "ني",
            "where": "أين",
            "were": "كان/كنت",
            "you?": "أنت",
        }
    },
    "any": {
        "translation": "أي",
        "examples": ["Any questions?"],
        "examplesToAr": ["أي أسئلة؟"],
        "dict": {
            "any": "أي",
            "Any": "أي",
            "questions?": "أسئلة",

        }
    },
    "anyone": {
        "translation": "أي شخص",
        "examples": ["Anyone can that"],
        "examplesToAr": ["أي شخص يستطيع ذلك"],
        "dict": {
            "anyone": "أي شخص",
            "can": "يستطيع",
            "that": "ذلك",

        }
    },
    "anything": {
        "translation": "أي شي",
        "examples": ["Anything else?"],
        "examplesToAr": ["أي شي تاني؟"],
        "dict": {
            "anything": "أي شي",
            "else?": "تاني/آخر",
        }
    },
    "apartment": {
        "translation": "شقة",
        "examples": ["I am looking for an apartment"],
        "examplesToAr": ["أنا عم أبحث عن شقةٍ"],
        "dict": {
            "i": "أنا",
            "am": "عم",
            "looking": "أبحث/أنظر",
            "for": "عن/لـ",
            "an": "تنوين ـٍ",
            "apartment": "شقة",

        }
    },
    "area": {
        "translation": "منطقة",
        "examples": ["Do you live in this area?"],
        "examplesToAr": ["هل تسكن في هذه المنطقة؟"],
        "dict": {
            "do": "هل",
            "you": "انت/انتم",
            "live": "تسكن",
            "in": "في",
            "this": "هذا/هذه",
            "area": "المنطقة",
            "area?": "المنطقة",
        }
    },
    "around": {
        "translation": "حول",
        "examples": ["They were sitting around the fire", "He arrived around five o'clock"],
        "examplesToAr": ["هم كانوا جالسين حول النار", "هو وصل حوالي الساعة خمسة"],
        "dict": {
            "they": "هم",
            "were": "كانوا",
            "sitting": "جالسين",
            "around": "حول/حوالي",
            "the": "الـ",
            "fire": "نار",
            "he": "هو",
            "arrived": "وصل",
            "five": "خمسة",
            "o'clock": "الساعة",
        }
    },
    "arrive": {
        "translation": "يصل",
        "examples": ["I will wait until they arrive"],
        "examplesToAr": ["أنا سوف أنتظر إلى أن يصلوا"],
        "dict": {
            "i": "أنا",
            "will": "سوف",
            "wait": "أنتظر",
            "until": "حتى",
            "they": "هم",
            "arrive": "يصل",

        }
    },
    "ask": {
        "translation": "يسأل",
        "examples": ["Can I ask a question?"],
        "examplesToAr": ["أقدر أسئل سؤالاً؟"],
        "dict": {
            "can": "أقدر",
            "i": "أنا",
            "ask": "أسئل",
            "a": "اً",
            "question?": "سؤال",

        }
    },
    "as": {
        "translation": "بـ / كما ",
        "examples": ["as soon as possible", "Run as fast as you can", "As you know, Adam is leaving soon", "He behaved as if nothing had happened", "As for Max, he is fine"],
        "examplesToAr": ["بأقرب ما يمكن/بأسرع وقت ممكن", "اركض بـاسرع ما يمكنك", "كما تعلم، آدم عم يغادر قريباً = كما تعلم، آدم سيغادر قريباً", "تصرف وكأن شيئًا لم يحدث", "بالنسبة لـ ماكس، هو بخير"],
        "notes": [" ... as ... as ...  \n  ... بـ ... ما ...  ", "... as ... as ...  \n  ... بـ ... ما ...  ", " Adam is leaving soon = Adam will leave soon = آدم سوف يغادر قريباً", "  as if وكأن ", ""],
        "dict": {
            "run": "أركض",
            "fast": "سريع",
            "can": "تقدر",
            "as": "بـ / كما ",
            "soon": "قريباً",
            "possible": "ممكن",
            "you": "أنت",
            "know,": "تعلم",
            "adam": "آدم",
            "is": "عم",
            "leaving": "يغادر",
            "he": "هو",
            "behaved": "تصرف",
            "if": "إذا",
            "nothing": "لا شيء",
            "had": "",
            "happened": "حدث",
            "for": "لـ",
            "max,": "ماكس",
            "he": "هو",
            "fine": "بخير",
        }
    },

    "away": {
        "translation": "بعيد",
        "examples": ["The beach is 500 metres away from here", "Go away"],
        "examplesToAr": ["الشاطئ بعيد ٥٠ متر من هنا","ابتعد"],
        "dict": {
            "the":"الـ",
            "beach":"شاطئ",
            "is":"يكون",
            "500":"٥٠٠",
            "metres":"متر",
            "away":"بعيد",
            "from":"من",
            "here":"هنا",
            "go":"أذهب",
       
        }
    },
    "back": {
        "translation": " ظهر / خلف",
        "examples": ["Put the book back on the shelf","It takes me an hour to walk there and back", "Go back", "I have pain in my back", "We were sitting in the back row not the front row"],
        "examplesToAr": ["ضع الكتاب مرة أخرى على الرف","يستغرق مني ساعةٍ للمشي هناك والعودة","عُد/أرجع", "أنا عندي ألم في ظهري", "نحن كنا نجلس في الصف الخلفي ليس الصف الأمامي"],
        "dict": {
            "put":"ضع",
            "the":"الـ",
            "book":"كتاب",
            "back":" عودة / ظهر / خلف",
            "on":"على",
            "shelf":"رف",
            "it":"هي/هو لغير العاقل",
            "takes":"يأخذ",
            "me":"مني/ ـي ",
            "an":"تنوين ـٍ",
            "hour":"ساعة",
            "to":"لـ/إلى",
            "walk":"يمشي",
            "there":"هناك",
            "and":"و",
            "Go":"أذهب",
            "i":"أنا",
            "have":"عندي/أملك",
            "pain":"وجع",
            "in":"في",
            "my":"ـي",
            "We":"نحن",
            "were":"كنا/كانوا",
            "sitting":"جالسين",
            "in":"في",
            "row":"صف",
            "not":"ليس/لا",
            "front":"أمامي",
        }
    },
    "bad":{
        "translation": "سيء/شر/عيب/ضار",
        "related":["عكسها: goodخير/مفيد"],
        "examples": ["Smoking is bad for you."],
        
        "examplesToAr":["التدخين مضرٌ لك."],
        "dict": {
            "smoking":"التدخين",
            "is":"ـٌ",
            "bad":"سيء/شر/عيب/ضار",
            "for":"لـ",
            "you":"ـك",
        },
    },

    "bag":{
        "translation": "كيس/حقيبة",
        "related": "جمع: bags ",
        "examples": ["would you like a bag?","I packed my bags and left."],
        "examplesToAr":["هل تود كيساً؟","حزمت حقائبي وغادرت."],
        "notes":["would you like ... أتود ...","pack حزمة"],
        "dict": {
            "would":"would you like أتود",
            "you":"أنت",
            "like":"تحب",
            "a":"ـاً",
            "bag":"كيس/حقيبة",
            "i":"أنا",
            "packed":"محزوم/حزمت",
            "my":"ـي",
            "bags":"حقائب",
            "and":"و",
            "left":"غادرت",
        } 
    },
    "become":{
        "translation": 'أصبح',
        "examples": ["the situation has become very dangerous", "How can I become a doctor?",],
        "examplesToAr":["أصْبَحَ الوَضْعُ خطيراً جِدّاً", "كيف أستطيع أصبح  دكتوراً؟"],
        "notes":["يعني صار خطير وإلى الآن خطير . لو مافي has معناها عم يتحدث عن شي بالماضي البعيد والوضع الآن آمن.  ",""],
        "dict":{
            "the":"الـ",
            "situation":"وضع",
            "has":"يعني صار خطير وإلى الآن خطير . لو مافي has معناها عم يتحدث عن شي بالماضي البعيد والوضع الآن آمن.  ",
            "become":"أصبح",
            "very":"كثير",
            "dangerous":"خطير",
            "how":"كيف",
            "can":"أستطيع",
            "i":"أنا",
            "become":"أصبح",
            "a":"اً",
            "doctor":"دكتور",
        }
    },
    "begin":{
        "translation": 'يبدأ',
        "examples": ["Let's begin from page 9."],
        "examplesToAr":["دعنا نبدأ من الصفحة ٩."],
        "notes":[],
        "dict":{
            "Let's":"دعنا",
            "begin":"نبدأ",
            "from":"من",
            "page":"صفحة",
            "9":"٩",
        }
    }
}


const quran = [
    [
        "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
        "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
        "الرَّحْمَٰنِ الرَّحِيمِ",
        "مَالِكِ يَوْمِ الدِّينِ",
        "إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ",
        "اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ",
        "صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ",
    ],
    [
        "الم",
        "ذَٰلِكَ الْكِتَابُ لَا رَيْبَ ۛ فِيهِ ۛ هُدًى لِّلْمُتَّقِينَ",
        "الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ",
        "وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنزِلَ مِن قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ",
        "أُولَٰئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ ۖ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ",
    ],
    [
        "إِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ أَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ",
        "خَتَمَ اللَّهُ عَلَىٰ قُلُوبِهِمْ وَعَلَىٰ سَمْعِهِمْ ۖ وَعَلَىٰ أَبْصَارِهِمْ غِشَاوَةٌ ۖ وَلَهُمْ عَذَابٌ عَظِيمٌ",
        "وَمِنَ النَّاسِ مَن يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُم بِمُؤْمِنِينَ",
        "يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنفُسَهُمْ وَمَا يَشْعُرُونَ",
        "فِي قُلُوبِهِم مَّرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ",
        "وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ",
        "أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَٰكِن لَّا يَشْعُرُونَ",
        "وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ ۗ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَٰكِن لَّا يَعْلَمُونَ",
        "وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَىٰ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ",
        "اللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ",
        "أُولَٰئِكَ الَّذِينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدَىٰ فَمَا رَبِحَت تِّجَارَتُهُمْ وَمَا كَانُوا مُهْتَدِينَ",
    ]
]

const roots = [
    {
        "بِسْمِ":"",
        "اللَّهِ":"",
        "الرَّحْمَٰنِ":[ [quran[1][1],quran[1][2]], ],
        "الرَّحِيمِ":"https://tafsir.app/quran-roots/رحم",
        "الْحَمْدُ":"",
        "لِلَّهِ":"",
        "رَبِّ":"",
        "الْعَالَمِينَ":"",
        "مَالِكِ":"",
        "يَوْمِ":"",
        "الدِّينِ":"",
        "إِيَّاكَ":"",
        "نَعْبُدُ":"",
        "وَإِيَّاكَ":"",
        "نَسْتَعِينُ":"",
        "اهْدِنَا":"",
        "الصِّرَاطَ":"",
        "الْمُسْتَقِيمَ":"",
        "صِرَاطَ":"",
        "الَّذِينَ":"",
        "أَنْعَمْتَ":"",
        "عَلَيْهِمْ":"",
        "غَيْرِ":"",
        "الْمَغْضُوبِ":"",
        "عَلَيْهِمْ":"",
        "وَلَا":"",
        "الضَّالِّينَ":"",
    }
]