const extra_letters = "سألتمونيها"

const original_as = [
    "أنعمت",
    "أنزل",
    "أولئك",

    "أم",
    "أبصارهم",
    "أنفسهم",
    "أليم",
    "ألا",
    "أضاءت",
    "أو",
    "أصابعهم",
    "أضاء",
    "أظلم",
    "أيها",
    "أندادا",
    "أعدت",
    "أن",
    "أزواج",
    "أنه",
    "أراد",
    "أمر",
    "أمواتا",
    
    "أعلم",
    "أنبئوني",
    "أنت",
    "أنبئهم",
    "أنبأهم",
    
    "أقل",
    "أبى",
    "أصحاب",
    "أوف",
    "أنزلت",
    "أول",
    
    "أنفسكم",
    
    "أنهم",
    "أبناءكم",
    "أربعين",
    "أناس",
    
    "أدنى",
    "أجرهم",
    "أخذنا",
    
    "أعوذ",
    "أكون",
    "أشد",
    
    
    
    "أميون",
    "أماني",
    "أيديهم",
    "أياما",
    "أتخذتم",
    "أقررتم",
    "أنتم",
    "أسارى",
    
    
    "أنبياء",
    "أبدا",
    "أحرص",
    "أشركوا",
    "أحدهم",
    "ألف",
    "أنزلنا",
    
    "أكثرهم",
    "أوتوا",
    "أحد",
    "أهل",
    "أمانيهم",
    "أسلم",
    "أجره",
    "أمرا",
    "أرسلناك",
    "أهواءهم",
    "أهله",
    "أضطره",
    "أمة",
    "أسلمت",
    "أوتي",
    "أحسن",
    
    "أعمالنا",
    "أعمالكم",
    
    "أتيت",
    "أبناءهم",
    "أين",
    "أرسلنا",
    "أذكركم",
    "أموات",
    "أحياء",
    "أصابتهم",
    "أتوب",
    "أجمعين",
    "أعمالهم",
    "ألفينا",
    "أولو",
    "أصبرهم",
    "أخيه",
    "أولي",
    "أحدكم",
    "أيام",
    "أخر",
    "أجيب",
    "أحل",
    "أنكم",
    "أتموا",
    "أموالكم",
    "أموال",
    "أبوابها",
    "أخرجوكم",
    "أحصرتم",
    "أذى",
    "أمنتم",
    "أشهر",
    "أفضتم",
    "أفيضوا",
    "أفاض",
    "ألد",
    "أخذته",
    "أوتوه",
    "أنفقتم",
    "أكبر",
    "أعجبتكم",
    "أعجبكم",
    "أمركم",
    "أنى",
    "أيمانكم",
    "أربعة",
    "أرحامهن",
    "أحق",
    "أرادوا",
    "أجلهن",
    "أزواجهن",
    "أزكى",
    "أولادهن",
    "أرادا",
    "أردتم",
    "أولادكم",
    "أزواجا",
    "أنفسهن",
    "أكننتم",
    "أجله",
    "أقرب",
    "ألوف",
    "أحياهم",
    "أكثر",
    "أضعافا",
    "أخرجنا",
    "أفرغ",
    "أقدامنا",
    "أنفقوا",
    "أولياؤهم",
    "أنا",
    "أحيي",
    "أرني",
    
    "أموالهم",
    "أنبتت",
    "أصابها",
    "أكلها",
    
    "أنصار",
    "أحصروا",
    "أغنياء",
    "أثيم",
    "أجل",
    "أقسط",
    "أمن",
    "أمانته",
    "أخطأنا",
    "أولادهم",
    "أؤنبئكم",
    
    "أسلموا",
    "أولياء",
    "أمدا",
    "أطيعوا",
    "أنثى",
    "أعيذها",
    "أنباء",
    "أقلامهم",
    "أيهم",
    "أني",
    "أخلق",
    "أحس",
    "أنصاري",
    "أجورهم",
    "أبناءنا",
    "أربابا",
    "أولى",
    "أوتيتم",
    "أوفى",
    "ألسنتهم",
    
    "أخذ",
    
    "أقررنا",
    
    "أعداء",
    
    "أخرجت",
    "أصابت",
    "أفواههم",
    "أولاء",
    "أهلك",
    "أذلة",
    
    "أجر",
    
    "أعقابكم",
    "أصابهم",
    "أمرنا",
    "أراكم",
    "أخراكم",
    "أصابكم",
    "أمنة",
    "أهمتهم",
    
    
    "أصابتكم",
    "أصبتم",
    "أطاعونا",
    "أحسنوا",
    "أولياءه",
    "أنما",
    "أيديكم",
    "أجوركم",
    "أتوا",
    "أخزيته",
    "أضيع",
    "أبواه",
    "أزواجكم",
    "أخ",
    "أخت",
    "أعتدنا",
    "أليما",
    "أتأخذونه",
    "أفضى",
    "أمهاتكم",
    "أرضعنكم",
    "أبنائكم",
    "أصلابكم",
    "أجورهن",
    "أهلهن",
    "أخدان",
    "أحصن",
    "أتين",
    "أطعنكم",
    "أهلها",
    "أجرا",
    "أدبارها",
    "أهدى",
    "أمروا",
    "أردنا",
    "أنعم",
    "أكن",
    "أخرتنا",
    "أينما",
    "أصابك",
    "أطاع",
    "أذاعوا",
    "أصدق",
    "أركسهم",
    "أتريدون",
    "أضل",
    "أركسوا",
    "ألقى",
    "أرض",
    "أسلحتهم",
    "أخرى",
    "أسلحتكم",
    "أعد",
    "أراك",
    "أثيما",
    
    "أرنا",
    "أحلت",
    "أوحينا",
    "أنزله",
    "ألقاها",
    "أوفوا",
    "أكل",
    "أكملت",
    "أمسكن",
    "أقمتم",
    "أبناء",
    "أحدا",
    "أدباركم",
    "أملك",
    "أحدهما",
    "أخاف",
    "أريد",
    "أعجزت",
    "أخي",
    "أحياها",
    "أحيا",
    "أيديهما",
    "أكالون",
    "أعرض",
    
    "أسروا",
    
    "أقسموا",
    "أيمانهم",
    "أعزة",
    "أكثركم",
    "أنبئكم",
    "أوقدوا",
    "أطفأها",
    "أقاموا",
    "أرجلهم",
    
    "أهواء",
    "أقربهم",
    "أعينهم",
    "أوسط",
    "أهليكم",
    "أمره",
    "أعجبك",
    "أشياء",
    "أصبحوا",
    "أنهما",
    "أيمان",
    "أجبتم",
    "أيدتك",
    "أوحيت",
    "أعذبه",
    
    "أقول",
    "أمرتني",
    "أجلا",
    "أهلكنا",
    
    "أتخذ",
    "أمرت",
    "أي",
    
    "أشهد",
    "أكنة",
    "أساطير",
    
    "أوزارهم",
    "أتاهم",
    "أمم",
    "أمثالكم",
    
    "أتاكم",
    "أتتكم",
    "أبواب",
    "أخذناهم",
    
    "أتبع",
    "أعبد",
    "أهواءكم",
    "أسرع",
    "أنجانا",
    "أرجلكم",
    "أبسلوا",
    
    "أعقابنا",
    "أقيموا",
    
    "أصناما",
    
    "أحب",
    "أفلت",
    
    "أشركتم",
    "أسألكم",
    "أنزلناه",
    "أوحي",
    "أخرجوا",
    "أنشأكم",
    "أعناب",
    "أثمر",
    "أبصر",
    "أنها",
    "أفئدتهم",
    "أننا",
    "أفئدة",
    "أبتغي",
    "أوليائهم",
    "أطعتموهم",
    
    "أكابر",
    "أجرموا",
    "أجلنا",
    "أجلت",
    "أنفسنا",
    "أنعام",
    "أزواجنا",
    "أنشأ",
    "أكله",
    "أما",
    "أرحام",
    "أجد",
    "أشركنا",
    "أتل",
    "أشده",
    "أمرهم",
    "أمثالها",
    "أبغي",
    "أهلكناها",
    "أرسل",
    "أمرتك",
    "أنظرني",
    "أغويتني",
    "أنهكما",
    "أخرج",
    "أبويكم",
    
    "أجلهم",
    "أختها",
    "أخراهم",
    "أضلونا",
    "أولاهم",
    "أورثتموها",
    "أغنى",
    "أقسمتم",
    "أقلت",
    "أبلغكم",
    
    "أخاهم",
    "أمين",
    
    
    "أسماء",
    
    "أبلغتكم",
   
    "أخرجوهم",
    "أشياءهم",
    "أرسلت",
    
    
    
    "أصبناهم",
    "أنبائها",
    "أرضكم",
    "أرجه",
    "ألقوا",
    "أعين",
    "ألق",
    
    "أوذينا",
    "أصنام",
    "أبغيكم",
    "أنجيناكم",
    "أنظر",
    "أفاق",
    "أسفا",
    
    "أرحم",
    "أخذتهم",
    "أهلكتهم",
    
    "أصيب",
    "أشاء",
    "أسباطا",
    "أمما",
    "أنجينا",
    
    "أشرك",
    
    "أخلد",
    "أسمائه",
    "أيان",
    "أثقلت",
    
    
    
    "أرجل",
    "أيد",
    "أخرجك",
    "أسمعهم",
    "أماناتكم",
    "أولياؤه",
    "أسفل",
    "أراكهم",
    "أعينكم",
    "أرى",
    "أنعمها",
    "أيدك",
    "أنفقت",
    "ألفت",
    "ألفا",
    "ألفين",
    "أسرى",
    "أخذتم",
    "أبلغه",
    "أئمة",
    
    
    "أعظم",
    "أحبارهم",
    
    "أخرجه",
    "أذنت",
    "أعطوا",
    "أذن",
    
    "أموالا",
    "أتتهم",
    "أغناهم",
    "أخلفوا",
    "أتوك",
    "أحملكم",
    "أخباركم",
    "أسس",
    "أيكم",
    
    "أنذر",
    "أبدله",
    "أدراكم",
    
    "أذقنا",
    "أحيط",
    "أنجيتنا",
    "أنجاهم",
    "أخذت",
    "أتاها",
    "أغشيت",
    "أسلفت",
    "أعمل",

    "أثم",
    "أصغر",
    "أجري",
    
    "أجيبت",
    "أدركه",
    "أقم",
    "أحكمت",
    "أخرنا",
    "أذقناه",
    "أراذلنا",
    
    "أردت",
    "أنصح",
    "أقلعي",
    "أهلي",
    "أحكم",
    "أعظك",
    "أسألك",
    
    
    
    "أواه",
    "أطهر",
    
    "أموالنا",
    "أخالفكم",
    "أنهاكم",
    "أنيب",
    "أصاب",
    
    "أعز",
    "أغنت",
    "أخذه",
    "أترفوا",
    "أبت",
    "أتمها",
    "أبويك",
    "أبينا",
    "أبانا",
    "أرضا",
    "أبيكم",
    "أرسله",
    "أباهم",
    "أكرمي",
    "أكبرنه",
    "أيديهن",
    "أصب",
    "أراني",
    "أعصر",
    "أحمل",
    
    "أحدكما",
    "أفتوني",
    "أضغاث",
    "أحلام",
    "أفتنا",
    "أرجع",
    "أخنه",
    "أبرئ",
    "أستخلصه",
    "أوفي",
    "أباه",
    "أهلهم",
    "أبيهم",
    "أخانا",
    "أمنتكم",
    "أهلنا",
    "أغني",
    "أبوهم",
    "أخاه",
    "أخوك",
    "أيتها",
    "أبا",
    "أحدنا",
    "أباكم",
    "أبرح",
    "أبي",
    "أقبلنا",
    "أسفى",
    "أشكو",
    
    "ألقاه",
    "أستغفر",
    "أبويه",
    "أخرجني",
    "أجمعوا",
    "أدعو",
    "أفلم",
    
    
    "أعناقهم",
    "أسر",
    
    "أودية",
    "أعمى",
    "أناب",
    "أشق",
    "أطرافها",
    "أنجاكم",
    "أرسلتم",
    
    "أرضنا",
    "أجزعنا",
    "أشركتمون",
    "أصلها",
    "أضللن",
    "أسكنت",
    "أجلها",
    "أبصارنا",
    "أجمعون",
    
    "أدبارهم",
    "أنك",
    "أتى",
    "أنذروا",
    "أثقالكم",
    "ألوانه",
    "أوزار",
    "أردناه",
    
    "أرذل",
    
    
    "أبكم",
    "أخرجكم",
    "أصوافها",
    "أثاثا",
    "أكنانا",
    "أنكاثا",
    "أربى",
    "أعجمي",
    "أكره",
    "ألسنتكم",
    "أولاهما",
    "أحسنتم",
    "أسأتم",
    "أقوم",
    "ألزمناه",
    "أف",
    "أوحى",
    
    "أحاط",
    "أريناك",
    
    
    "أخرتن",
    "أعرضتم",
    
    "أدخلني",
    "أنعمنا",
    "أبعث",
    "أيا",
    "أوى",
    "أحصى",
    "أيقاظا",
    "أعثرنا",
    "أغفلنا",
    "أساور",
    "أظن",
    
    "أنفق",
    "أملا",
    "أحصاها",
    
    "أشهدتهم",
    "أهلكناهم",
    "أبلغ",
    "أمضي",
    
    "أوينا",
    "أنسانيه",
    "أذكره",
    "أتبعك",
    "أعصي",
    "أحدث",
    
    "أمري",
    
    "أتيا",
    "أعيبها",
    "أبوهما",
    "أشدهما",
    "أحطنا",
    "أجعل",
    
    "أعمالا",
    "أك",
    "أكلم",
    "أبوك",
    "أمك",
    "أموت",
    "أسمع",
    "أهدك",
    
    "أضاعوا",
    "أيدينا",
    
    "أطلع",
    "أزا",
    "أحصاهم",
    "أتاك",
    "أكاد",
    "أخفيها",
    "أتوكأ",
    "ألقها",
    "أزري",
    "أوتيت",
    "أختك",
    "أدلكم",
    "أعطى",
    "أنعامكم",
    "أريناه",
    "أفلح",
    "أينا",
    "أكرهتنا",
    "أعجلك",
    "أثري",
    
    "أخلفنا",
    "أوزارا",
    
    
    "أثر",
    "أمثلهم",
    "أمتا",
    "أدلك",
    "أتتك",
    "أسرف",
    
    
    "أحسوا",
    "أترفتم",
    
    "أنذركم",
    "أتينا",
    
    "أصنامكم",
    
    "أحصنت",
    "أمتكم",
    "أبصار",
    "أدري",
    
    "أرضعت",
    "أشدكم",
    "أصابه",
    "أصابته",
    "أعيدوا",
    "أمليت",
    "أخذتها",
    "أمنيته",
    "أحياكم",
    
    "أزواجهم",
    "أنشأناه",
    "أنزلني",
    "أنشأنا",
    "أطعتم",
    
    "أحاديث",
    
    "أعمال",
    "أتيناهم",
    "أنساب",
    "أنسوكم",
    
    "أنزلناها",
    "أربع",
    "أبصارهن",
    "أبنائهن",
    "أخواتهن",
    "أيمانهن",
    "أيه",
    "أردن",
    "أمرتهم",
    "أمنا",
    "أخواتكم",
    "أعمامكم",
    "أخوالكم",
    "أشتاتا",
    
    "أضللتم",
    
    "أضلني",
    "أغرقناهم",
    "أمطرت",
    "أنعاما",
    "أجاج",
    
    "أثاما",
    "أنبتنا",
    "أئن",
    "أغرقنا",
    
    "أطمع",
    "أضلنا",
    "أخوهم",
    
    "أمدكم",
    
    
    
    "أفاك",
    "أوزعني",
    "أشكر",
    "أحطت",
    
    "ألقي",
    "أفسدوها",
    
    
    "أكفر",
    
    
    
    "أنهارا",
    
    
    "أماذا",
    "أتوه",
    "أتقن",
    "أتلو",
    "أرضعيه",
    "أمه",
    
    "أقصى",
    "أنكحك",
    "أتممت",
    "أيما",
    "أقبل",
    "أفصح",
    "أنتما",
    "أتبعه",
    "أعرضوا",
    "أحببت",
    "أمها",
    "أغوينا",
    "أغويناهم",
    "أوتيته",
    
    "أوذي",
    
    "أثقالهم",
    "أوثانا",
    "أوهن",
    "أرضي",
    "أساءوا",
    "أهون",
    "أذاقهم",
    "أيدي",
    "أذنيه",
    "أنكر",
    "أقلام",
    "أبحر",
    "أبصرنا",
    "أخفي",
    "أنعامهم",
    "أدعياءكم",
    "أخطأتم",
    "أمهاتهم",
    "أوليائكم",
    "أقطارها",
    "أشحة",
    "أنبائكم",
    "أسوة",
    "أرضهم",
    "أمتعكن",
    "أجرها",
    "أمسك",
    "أدعيائهم",
    "أذاهم",
    "أحللنا",
    "أزواجك",
    "أفاء",
    "أعينهن",
    "أزواجه",
    "أخذوا",
    "أطعنا",
    
    "أوبي",
    "أسفارنا",
    "أجرمنا",
    "أروني",
    "ألحقتم",
    
    "أعناق",
    "أعظكم",
    "أجنحة",
    "ألوانها",
    "أورثنا",
    "أذهب",
    "أحلنا",
    "أمسكهما",
    "أغلالا",
    "أحصيناه",
    
    "أحييناها",
    
    "أطعمه",
    "أعهد",
    "أنشأها",
    
    
    
    "أصل",
    "ألفوا",
    
    "أذبحك",
    "أسلما",
    
    "أبق",
    
    "أصطفى",
    
    "أواب",
    "أكفلنيها",
    "أيوب",
    "أخلصناهم",
    "أتراب",
    "أتخذناهم",
    "أستكبرت",
    "أحسنه",
    "أسوأ",
    "أرادني",
    "أسرفوا",
    "أشركت",
    "أمتنا",
    "أقتل",
    
    "أريكم",
    "أهديكم",
    "أسباب",
    "أهدكم",
    "أدعوكم",
    "أدخلوا",
    "أستجب",
    "أقواتها",
    "أمرها",
    "أنذرتكم",
    "أخزى",
    "أنطقنا",
    "أنطق",
    "أبصاركم",
    "أرداكم",
    "أضلانا",
    "أولياؤكم",
    "أعجميا",
    
    "أساء",
    "أكمامها",
    "أورثوا",
    
    
    "أبوابا",
    "أجعلنا",
    "أسورة",
    
    "أبرموا",
    "أدوا",
    "أثارة",
    
    "أذهبتم",
    "أخا",
    "أوديتهم",
    "أنصتوا",
    "أجيبوا",
    "أمثالهم",
    "أثخنتموهم",
    "أوزارها",
    "أقدامكم",
    "أخرجتك",
    "أنهار",
    "أمعاءهم",
    "أشراطها",
    "أرحامكم",
    "أقفالها",
    "أسخط",
    "أضغانهم",
    "أضغانكم",
    "أهليهم",
    "أظفركم",
    "أشداء",
    "أصواتكم",
    "أصواتهم",
    "أخويكم",
    
    "أكرمكم",
    "أتقاكم",
    "أسلمنا",
    
    "ألقيا",
    "أطغيته",
    "أفك",
    "أرسلناه",
    "أتت",
    
    "أصحابهم",
    
    "ألحقنا",
    "ألتناهم",
    "أحلامهم",
    
    
    "أجنة",
    
    "أضحك",
    "أمات",
    "أبقى",
    "أهوى",
    "أزفت",
    "ألواح",
    "أعجاز",
    
    
    "أشر",
    "أنذرهم",
    
    "أولئكم",
    "أدهى",
    "أشياعكم",
    "أقطار",
    "أفنان",
    "أنشأناهن",
    "أبكارا",
    "أترابا",
    
    "أنزلتموه",
    "أجاجا",
    "أنشأتم",
    "أقسم",
    
    "أعجب",
    "أحصاه",
    
    "أصولها",
    "أوجفتم",
    "أخرجتم",
    "أخفيتم",
    "أعلنتم",
    "أنبنا",
    "أزاغ",
    "أحمد",
    "أسفارا",
    "أجسامهم",
    "أستغفرت",
    "أخرتني",
    
    "أسكنوهن",
    "أولات",
    "أرضعن",
    "أنبأك",
    "أتمم",
    
    "أهلكني",
    "أصبح",
    "أوسطهم",
    
    "أدراك",
    "أخذة",
    "أرجائها",
    "أسلفتم",
    "أوت",
    "أدر",
    "أدبر",
    
    "أعلنت",
    "أطوارا",
    "أنبتكم",
    "أضلوا",
    "أغرقوا",
    "أنصارا",
    "أضعف",
    "أبلغوا",
    "أنكالا",
    "أخذا",
    "أزيد",
    "أسفر",
    "أتانا",
    
    "أمامه",
    "أمشاج",
    "أسرهم",
    "أقتت",
    "أوتادا",
    "ألفافا",
    "أفواجا",
    "أحقابا",
    "أنذرناكم",
    "أبصارها",
    "أرساها",
    "أكفره",
    "أماته",
    "أنشره",
    "أزلفت",
    "أحضرت",
    "أرسلوا",
    "أمهلهم",
    "أحوى",
    "أكرمن",
    "أهانن",
    "أكلا",
    "أهلكت",
    "أشقاها",
    "أنقض",
    "أثقالها",
    "أخبارها",
    "ألهاكم",
    "أخلده",
    "أبابيل",
    "أطعمهم",
    "أعطيناك"
]
const original_waws = [

    "وقودها",
    "واعدنا",
    "واحد",
    "وراءه",
    "وراء",
    "ولي",
    "ود",
    "وجهه",
    "وجه",
    "واسع",
    "ولدا",
    "واحدا",
    "ولاهم",
    "وسطا",
    
    "وجهك",
    
    "وجوهكم",
    
    "وجهة",
    
    "واحدة",
    
    "وسعها",
    "والدة",
    
    "وصية",
    
    "وسع",
    
    "وابل",
    
    "وليه",
    
    
    "وقود",
    
    "وجهي",
    
    
    "وجيها",
    
    "ولد",
    
    
    "ودت",
    
    "وضع",
    
    "وجوه",
    
    "وجوههم",
    
    "ودوا",
    "وليهما",
    
    "وهنوا",
    
    "وعده",
    
    
    "وعدتنا",
    
    
    "وليا",
    
    "وجوها",
    
    "وعظهم",
    
    "وكيلا",
    
    "وجدتموهم",
    
    
    "وعد",
    "واسعة",
    
    "وقع",

    "ورائكم",
    
    "واسعا",
    "وصينا",
    
    
    "وليتم",
    
    
    "ويلتى",
    
    "وليكم",
    
    "وبال",
    
    "وصيلة",
    "وجدنا",
    "وجهها",
    
    "وقرا",
    
    "وقفوا",
    
    
    "ورقة",
    
    
    "وجهت",
    
    "وكلنا",
    
    
    "وكيل",
    
    
    "وليهم",
    
    "وصفهم",
    
    "وصاكم",
    
    
    "وازرة",
    "وزر",
    
    "ووري",
    
    "ورق",
    
    "وعدنا",
    "وجدتم",
    
    "وحده",
    
    
    
    "ولينا",
    
    "وسعت",
    
    "ورثوا",
    
    "واقع",
    
    "وليي",
    
    "وجلت",
    
    
    "وكل",
    
    "ولايتهم",
    
    "وليجة",
    
    
    
    
    "وعدوه",
    
    
    
    "وعدا",
     
    "وعدها",
    
    "واديا",
    
    
    
    
    
    "وعدك",
    
    "ودود",
    
    "وراءكم",
    
    
    
    "واردهم",
    
    
    "وجدوا",
    
    "وعاء",
    
    
    "واق",
    
    "وعيد",
    
    "ورائه",
    
    "وعدكم",
    
    "وجلون",
    
    "واصبا",
    
    
    "ولوا",
    
    

    
    "وراءهم",
    
    "وجدها",
    
    "وزنا",
    "ورسلي",
    "وهن",
    
    "ورائي",
    
    "ولدت",
    
    "وهبنا",
    
    "واردها",
    
    "وفدا",
    
    "وردا",
    
    "ودا",
    
    "وزيرا",
    
    
    
    "ويلكم",
    
    "وزرا",
    
    "وحيه",
    
    "ويلنا",
    
    
    "وردوها",
    
    
    "وجبت",
    
    
    "وجلة",
    
    "ورائهم",
    
    
    
    
    "وليدا",
    
    "ورثة",
    
    "واد",
    
    "ولى",
    
    "والدي",
    
    "وجدت",
    
    "وجدتها",
    
    
    "ورد",
    
    "وصلنا",
    "وعدناه",
    
    "ويكأن",
    "ويكأنه",
    
    "وارجوا",
    
    "وهنا",
    
    "والد",
    "ولده",
    "والده",
    
    "وقرن",
    
    
    "وطرا",
    
    
    "وهبت",
    
    
    
    "واصب",
    
   
    
    
    "وقر",
   
    
    "وصى",
    
    "وحيا",
    
    
   
    "وعدناهم",
    
    "ويل",
    
    "ويلك",
    
    
    
    
    "وحي",
    
    "وفى",
    
    
    
    "وضعها",
    
    "وردة",
    
    "وقعت",
    
    "ولدان",
    
    "وثلة",
    
    "ولدنهم",
    
    "ومعصيت",
    
    "وجدكم",
    
    "واعية",
    
    "واهية",
    
    
    "وقارا",
    
    "وطئا",
    
    "وبيلا",
    
    "وحيدا",
    
    
    "وهاجا",
    
    "وفاقا",
    
    "واجفة",
    
    
    "وسق",
    
    "وثاقه",
    
    "ودعك",
    
    "وزرك",
    
]

const original_bs = [
    
    "بناء",
   
    "بعوضة",
    
    "بعد",
    
    "بعضكم",
    
    "بني",
    
    "بلاء",
    "بعده",
    
    "بارئكم",
    "بعثناكم",
    
    "بقلها",
    
    "بين",
    "بقرة",
    "بكر",
    
    "بعضهم",
    "بعض",
    
    "بلى",
    
    "بل",
    
    "بئسما",
    "بغيا",
    
    "بصير",
    
    
    "برهانكم",
    "بينهم",
    "بديع",
    "بينا",
    "بشيرا",
    
    "بيتي",
    "بلدا",
    "بنيه",
    "بعدي",
    
    "بيناه",
    
    "باغ",
    "بطونهم",
    
    "بعيد",
    
    
    "بدله",
    
    "باشروهن",
    "بينكم",
    
    "بينة",
    
    
    "بلغن",
    
    "بعث",
    
    "بسطة",
    
    "برزوا",
    "بعدهم",
    "بيع",
    
    "بعثه",
    
    "بقي",
    
    "بعضا",
    
    "بينها",
    "بعيدا",
    "بعضها",
    "بطني",
    
    "بلغني",
    
    "بشر",
    
    "بيوتكم",
    
    "بيننا",
    "بعضنا",
    
    "بيد",
    
    "بيت",
    
    "بطانة",
    "بدت",
    
    
    "بشرى",
    "بيان",
    
    "باء",
    
    "بخلوا",
    
    "باطلا",
    
    "بلغوا",
    
    "بهتانا",
    
    "بينهما",
    
    "بدلناهم",
    "بصيرا",
    "بليغا",
    "بروج",
    "بأس",
    "بأسا",
    
    "بيته",
    "بريئا",
    
    "بعلها",
    
    "برهان",
    
    "بهيمة",
    
    "بشير",
    "بسطت",
    
    
    "بلغ",
    "بلغت",
    "بالغ",
    "بحيرة",
   
    "بريء",
    
    "بدا",
    
    "بغتة",
   
    "بأسنا",
   
    "بازغا",
    "بازغة",
    
    "بظلم",
    
    "باسطو",
    "بنين",
    "بصائر",
    
    "بعدكم",
    
    "بطون",
    
    "بأسه",
    "بطن",
    
    "بياتا",
    
    "بدأكم",
    
    "بشرا",
    
    "بدلنا",
    "بركات",
    "بعثنا",
    
    "بيضاء",
    
    "بالغوه",
    "باركنا",
    
    "بعدها",
    "بئيس",
    
    "بيتك",
    
    "بنان",
    "بعضه",
    
    "بطرا",
    "براءة",
    
    "بدءوكم",
    
    "بعدت",
    "بنا",
    
    "بنيانه",
    "بنيانهم",
    "بنوا",
    
    "بايعتم",
    
    
    "بغيكم",
    
    "بريئون",
    
    "بنو",
    
    "بوأنا",
    "بادي",
    
    "بعدا",
    
    "بعلي",
    "بناتي",
    "بناتك",
    
    "بقيت",
    
    "بئس",
    "بقية",
    
    "بضاعة",
    
    "بخس",
    "بيتها",
   
    "بضع",
    "بقرات",
    
    "بال",
   
    "بأخ",
    "بضاعتهم",
    "بضاعتنا",
    "بعير",
    "باب",
    
    "بثي",
    
    "بصيرة",
   
    "بدلوا",
    
    "بلاغ",
    
    "بابا",
    "بروجا",
    
    "بشرناك",
    
    "بلد",
    "بالغيه",
    
    "بطونه",
    "بطونها",
    
    "بأسكم",
    "باق",
    
    "بينك",
    
    "باخع",
    "بعثناهم",
    "باسط",
    
    "بنيانا",
    
    
    "بارزة",
    "بدلا",
    "بلغا",
    
    "بكرة",
    
    "بعدك",
   
    "بصرت",
    
    "بردا",
    
    "بدأنا",
    
    "بهيج",
    
    "بغي",
    
    "برزخ",
    
    "بهتان",
    
    "بعولتهن",
    
    "بيوت",
    
    "بحر",
    "بينه",
    "برد",
    "برقه",
    
    "بطنه",
    "بعدهن",
    
    "بورا",
    
    "بلدة",
    "برزخا",
    
    "بنون",
    
    "بطشتم",
    
    "بورك",
    "بدل",
    
    "بم",
    
    "بيوتهم",
    "بهجة",
    
    "برهانان",
    
    "بطرت",
    
    "بدأ",
    
    "بيتا",
    
    "بعثكم",
    
    "بيوتنا",
    
    "بادون",
    
    "بيوتكن",
    
    "باعد",
    
    "بيض",
    
    "بينت",
    
    "بعلا",
    
    "بغى",
    
    "بارد",
    
    "بارزون",
    
    
    
    "بسط",
    "بث",
    "بطشا",
    "بنات",
    
    "براء",
    "باقية",
    
    "بكت",
    
    "بصره",
    
    "بدعا",
    
    "بالهم",
    
    "بغت",
    
    "بنيناها",
    "باسقات",
    
    "بالغة",
    
    "بطشتنا",
    
    "بطائنها",
    "بسا",
    
    "بشراكم",
    
    "باطنه",
    
    "بأسهم",
    
    "برآء",
    
    "بنيان",
    
    "بيوتهن",
    "بينهن",
    
    
    "بلوناهم",
    "بلونا",
    
    "بساطا",
    
    "بخسا",
    "بلاغا",
    "بنانه",
    "برق",
    "بيانه",
    "باسرة",
    
    
    "بناها",
    
    "بررة",
    
    
    "بعثرت",
    
    "بطش",
    
    "بخل",
    
    "بعثر",
   
]

const original_ls = [
    "لله",
    "لا",
    
    "لم",
    
    "لقوا",
    
    "لعلكم",
    
   
    
    "لما",
    
    "ليلة",
    
    "لن",
    
    "لونها",
    
    
    
    
    
    "لعنهم",
    "لو",
    
    
    
    
    
    
    "ليست",
    "لولا",
    
    
    
    
    
    
    
    
    
    
    
    
    "لئلا",
    
    "لعنة",
    
    
    
    "ليس",
    
    "لعلهم",
    "لباس",
    
    
    
    
    
    
    
    
    
    "لذو",
    
    
    
    
    "لبثت",
    "لحما",
    
    
    
    
    "لدنك",
    
    
    
    
    "لديهم",
    "لعنت",
    "لهو",
    
    
    
    
    
    
    
    
    "ليسوا",
    "لقوكم",
    
    
    
    
    
    "لكيلا",
    
    
    
    
    
    "لنت",
    
    "لقد",
    
    
    
    
    
    
    
    
    
    
    
    
    "لكن",
    
    "لدنه",
    "لامستم",
    "ليا",
    "لعنا",
    
    "لدنا",
    
    "ليتني",
    
    "لست",
    
    
    "لعنه",
    
    "لئن",
    "لعناهم",
    
    
    "لومة",
    "لائم",
    
    "لستم",
    
    "لعن",
    "لسان",
    
    
    "ليتنا",
    
    "لعب",
    
    "لعبا",
    
    "لقاء",
    
    "لحم",
    
    
    "لباسا",
    "لباسهما",
    
    "لهوا",
    
    
    
    "لقيتم",
    
    
    "ليلا",
    
    "لدن",
    
    "لبث",
    "لوط",
    "لوطا",
    
    
    "لدى",
    
    "لمتنني",
    
    "لدينا",
    
    "لطيف",
    
    "لواقح",
    
    "لبنا",
    
    
    "لفيفا",
    
    "لبثوا",
    
    "لبثنا",
    
    "لقينا",
    
    "لقيا",
    "لدني",
    
    "لديه",
    
    "ليال",
    
    "لغوا",
    
    "لدا",
    
    "لينا",
    "لعله",
    
    
    "لزاما",
    "لعلك",
    
    "لاهية",
    "لاعبين",
    
    "لبوس",
    
    "لحومها",
    
    
    "لعنوا",
    
    "لجي",
    
    "لواذا",
    
    "لعلنا",
    
    "لدي",
    
    "لجة",
    
    "لغوي",
    
    "لسانا",
    
    "لاقيه",
    
    "ليت",
    
    "لقمان",
    
    "لقائه",
    
    "لستن",
    
    "لطيفا",
    
    "لعل",
    
    "ليالي",
    
    "لغوب",
    
    
    "لذة",
    
    
    
    "لعنتي",
    
    "لأن",
    
    
    "لبن",
    
    "لحن",
    
    
    "لعنتم",
    
    "لبس",
    
    "لغو",
    "لؤلؤ",
    
    "لينة",
    
    "لووا",
    
    "لجوا",
    
    "ليتها",
    
    "لظى",
    
    "لبدا",
    
    "لواحة",
    
    "لسانك",
   
    "لؤلؤا",
    
    "لابثين",
    
    "ليلها",
    
    
    "لوح",
    
    "لاغية",
    
    "لمزة",
    
    "لهب"
]

const original_fs = [
    "فيه",
    "في",
    
    
    "فراشا",
    
    "فيها",
    "فوقها",
    
    "فضلتكم",
    "فرعون",
    "فرقنا",
    
    "فضل",
    
    "فارض",
    
    "فاقع",
    
    "فريق",
    "فتح",
    
    "فريقا",
    
    "فضله",
    
    "فتنة",
    
    "فيما",
    
    "فيهم",
    
    "فيكم",
    
    "فدية",
    
    "فرض",
    "فيهن",
    "فسوق",
    "فضلا",
    
    "فوقهم",
    
    "فيهما",
   
    "فاءوا",
    
    "فصالا",
    "فعلن",
    
    "فريضة",
    "فرضتم",
    
    "فصل",
    
    "فئة",
    
    "فضلنا",
    
    
    "فئتين",
    
    "فوق",
    
    "فورهم",
    
    "فعلوا",
    "فاحشة",
    
    "فشلتم",
    
    "فاتكم",
    
    "فظا",
    
    "فرحين",
    
    "فقير",
    "فاز",
    
    
    "فقيرا",
    
    
    "فتياتكم",
    
    
    "فخورا",
    
    "فتيلا",
    
    "فعلوه",
    
    "فوزا",
    
    
    "فيم",
    
    
    "فسق",
    
    "فترة",
    
    
    "فساد",
    
    "فسادا",
   
    "فتنته",
    
    "فاسقون",
    
    
    "فاطر",
    "فتنتهم",
    "فرطنا",
    
    "فتحنا",
    "فرحوا",
    
    "فتنا",
    
    "فطر",
    
    "فرادى",
    "فالق",
    
    "فصلنا",
    
    "فسقا",
    
    "فرقوا",
    
    "فصلناه",
    
    
    "فعل",
    "فتنتك",
    
    
    "فئتكم",
    
    "فرقانا",
    
    "فرحون",
    "فاسقين",
    
    "فرح",
    
    "فرقة",
    
    "فسقوا",
    
    "فعلت",
    "فصلت",
    "فخور",
    
    
    "فطرني",
   
    "فينا",
    
    "فعال",
    
    
    "فؤادك",
   
    "فاعلين",
    
    "فتاها",
    
    "فتيان",
    
    "فتحوا",
    
    "فرطتم",
    
    "فعلتم",
    
    
    "فاه",
    
   
    "فعلنا",
    
    
   
    "فرث",
    
    "فتنوا",
    
    "فطركم",
    
    "فرقناه",
    
    "فتية",
    
    "فجوة",
    "فرارا",
    
    "فاعل",
    "فرطا",
    
    "فراق",
    
    "فعلته",
    
    
    "فريا",
    
    "فردا",
    
    "فتونا",
    
    "فطرنا",
    
    "فرقت",
    
    
    "فجاجا",
    
    "فطرهن",
    
    "فتى",
    "فعله",
    
    "فرجها",
    
    "فتحت",
    "فج",
    
    "فاعلون",
    
    "فواكه",
    
   
    "فروجهم",
    "فروجهن",
    "فقراء",
    
    "فوقه",
    
    "فلانا",
    
    "فرات",
   
    "فعلتك",
    "فعلتها",
    
    "فرق",
    
    "فتحا",
    "فارهين",
    
    "فريقان",
    
    "فوجا",
    
    "فزع",
    
    
    "فؤاد",
    "فارغا",
    
    
    
    "فطرت",
    
    "فاسقا",
    
    "فررتم",
    
    "فرضنا",
    
    "فزعوا",
    "فوت",
    
    
    "فاكهون",
    "فاكهة",
   
    
    "فواق",
    "فتناه",
    
    "فوج",
    
    "فرطت",
    
    
    "فوقهن",
    
    "فضة",
    
    "فاكهين",
    
    "فداء",
    
    
    "فعلم",
    
    "فاسق",
    
    "فاءت",
   
    "فروج",
    
    "فتنتكم",
    
    "فرشناها",
    
    "فان",
    
    "فرش",
    
    "فروح",
    
    
    "فارقوهن",
    
    "فطور",
    
    
    "فاجرا",
    
    "فكر",
    
    "فرت",
    
    "فاقرة",
    
    "فرقا",
    
    "فرجت",
    
    "فراتا",
    
    "فجرت",
    
    "فكهين",
    
    "فك",
    
    "فجورها",
    
    "فرغت",
   
]

const original_ks = [
    "كفروا",
    "كانوا",
    "كما",
    
    "كلما",
    "كل",
    "كنتم",
    "كثيرا",
    "كيف",
    "كلها",
    "كانا",
    "كلمات",
    "كافر",
    "كلوا",
    "كونوا",
    "كادوا",
    "كان",
    "كلام",
    "كتبت",
    "كسب",
    "كذبتم",
    "كتاب",
    "كانت",
    "كأنهم",
    "كفر",
    "كثير",
    "كفارا",
    "كن",
    "كسبت",
    "كسبتم",
    "كتم",
    "كنت",
    "كفار",
    "كرة",
    "كتب",
    "كاملة",
    "كسبوا",
    "كافة",
    "كم",
    "كره",
    "كبير",
    "كاملين",
    "كثيرة",
    "كلم",
    "كرسيه",
    "كالذي",
    "كاتب",
    "كبيرا",
    "كاتبا",
    "كذبوا",
    "كافرة",
    "كلمة",
    "كفرا",
    "كافرين",
    "كله",
    "كيدهم",
    "كتابا",
    "كذبوك",
    "كذب",
    "كثر",
    "كلالة",
    "كرها",
    "كرهتموهن",
    "كبائر",
    "كريما",
    "كتبنا",
    "كأن",
    "كيد",
    "كفوا",
    "كفل",
    "كنا",
    "كلا",
    "كسالى",
    "كانتا",
    "كسبا",
    "كفارة",
    "كسوتهم",
    "كثرة",
    "كففت",
    "كاشف",
    "كذبا",
    "كذبت",
    "كبر",
    "كرب",
    "كوكبا",
    "كلمت",
    "كأنما",
    "كافرون",
    "كارهين",
    "كشفت",
    "كشفنا",
    "كأنه",
    "كيدي",
    "كأنك",
    "كيدون",
    "كريم",
    "كثرت",
    "كسادها",
    "كثرتكم",
    "كنزتم",
    "كارهون",
    "كفرتم",
    "كاد",
    "كبيرة",
    "كماء",
    "كلهم",
    "كفور",
    "كنز",
    "كاذبين",
    "كاذب",
    "كيدا",
    "كيدكن",
    "كيدهن",
    "كلمه",
    "كيل",
    "كدنا",
    "كبيرهم",
    "كظيم",
    "كفيه",
    "كفى",
    "كفرنا",
    "كفرت",
    "كفيناك",
    "كشف",
    "كلي",
    
    "كفيلا",
    
    "كتابك",
    "كلاهما",
    "كفورا",
    "كلتم",
    "كرمت",
    "كرمنا",
    "كتابه",
    "كتابهم",
    "كدت",
    "كسفا",
    "كبرت",
    "كهفهم",
    "كلبهم",
    
    "كلتا",
    "كنزهما",
    "كهيعص",
    "كي",
    "كيده",
    "كيدكم",
    "كوني",
    "كفران",
    "كاتبون",
    
    
    "كذبون",
    "كذبوه",
    "كالحون",
    "كبره",
    
    "كأنها",
    "كوكب",
    
    
    
    "كذبوكم",
    "كراما",
    
    "كاذبون",
    "كادت",
    
    
    "كفره",
    
    
    "كنتن",
    
    "كلهن",
    
    "كفرهم",
    
    "كأنهن",
    "كلمتنا",
    "كذاب",
    
    
    "كاشفات",
    "كاظمين",
    "كاذبا",
    "كذبه",
    
    
    "كاشفو",
    
    "كتابها",
    "كتابنا",
    "كرهوا",
    
    "كف",
    
    
    
    "كأسا",
    "كاشفة",
    
    
    
    "كاذبة",
    
    
    "كتبناها",
    "كفلين",
    "كبتوا",
    "كبت",
    "كرتين",
    
    
    
    "كتابيه",
    "كاهن",
    
    "كبارا",
    "كثيبا",
    "كأس",
    "كافورا",
    "كفاتا",
    
    "كذابا",
    "كرام",
    "كورت",
    "كشطت",
    "كاتبين",
    "كالوهم",
    "كادح",
    "كدحا",
    "كبد",
]

const original_ss = [
    "سواء",
    "سمعهم",
    "سبع",
    "سماوات",
    "سبحانك",
    "سوء",
    "سجدا",
    "سألتم",
    "سيئة",
    "سمعنا",
    "سنة",
    "سليمان",
    "سئل",
    "سبحانه",
    "سفه",
    
    "سبيل",
    "سمعه",
    "سميع",
    "سفر",
    "سألك",
    "سريع",
    "سعى",
    "سل",
    "سرحوهن",
    "سلمتم",
    
    "سرا",
    "سعة",
    "سكينة",
    "سعيا",
    "سنابل",
    "سنبلة",
    "سيئاتكم",
    "سلف",
    "سفيها",
    
    "سميتها",
    "سبيلا",
    "سنن",
    
    "سلطانا",
    
    "سمع",
    
    "سيئاتنا",
    "سبيلي",
    "سيئاتهم",
    "سديدا",
    "سعيرا",
    "سكارى",
    "سوف",
    
    "سميعا",
    
    "سجدوا",
    "سوءا",
    "سعته",
    "سمعتم",
    "سألوا",
    
    "سبل",
    "سوءة",
    "سبيله",
    "سماعون",
    "ساء",
    "سخط",
    "سمعوا",
    "سألها",
    "سائبة",
    "سحر",
    "سركم",
    "سخروا",
    "سيروا",
    "سكن",
    "سلما",
    "سمعكم",
    "سلام",
    
    "سكنا",
    
    
    
    "سفها",
    
    "سوآتهما",
    "سوآتكم",
    "ساعة",
    "سم",
    "ستة",
    "سحابا",
    "سقناه",
    "سفاهة",
    "سميتموها",
    "سلطان",
    "سهولها",
    "سبقكم",
    "ساحر",
    "سحروا",
    "ساجدين",
    "سنقتل",

    "سأصرف",
    "سقط",

    "سكت",
    "سبعين",

    "سبتهم",



    "سنت",
    "سلم",
    "سبقوا",
    "سبق",
    "سبيلهم",
    "سقاية",
    "سكينته",
    "سقطوا",

    "سورة",
    "سألتهم",

    "سرهم",
    "سخر",



    "سيئا",
    "سبقت",
    "سألتكم",
    
    "سبيلك",
    "سور",
    
    "سماء",
    
    "سلاما",
    "سيء",
    "سافلها",
    "سجيل",
    "سعدوا",
    "سولت",
    "سيارة",
    "سيدها",
    "سمعت",
    "سكينا",
    "سنين",
    "سمان",
    "سنبلات",
    "سنبله",
    
    "سارقين",
    "سرق",
    "سيرت",
    "سموهم",
    "سبلنا",
    "سألتموه",
    "سرابيلهم",
    "سكرت",
    "سويته",
    "سبعة",
    "سرر",
    "سكرتهم",
    "سبعا",
    "سيئات",
    "سائغا",
    "سكرا",
    "سرابيل",
    "سلطانه",
    "سبحان",
    "سعيها",
    "سعيهم",
    "سيئه",

    "سادسهم",
    "سرادقها",
    "سندس",
    "سواك",
    "سربا",
    "سفرنا",

    "سألتك",
    
    "سفينة",
    
    "سببا",
    "سترا",
    "سدا",
    "ساوى",
    "سمعا",
    "سميا",
    "سويا",
    "سبحوا",
    "سريا",
    
    
    
    
    "سيرتها",
    "سؤلك",
    "سبلا",
    "سوى",
    "سحرهم",
    "سامري",
    "سقفا",
    "سحيق",
    "سخرناها",
    "سخرها",
    "سعوا",
    "سماكم",
    "سلالة",
    "سيناء",
    "سابقون",
    "سامرا",
    "سخريا",
    "سمعتموه",
    "سحاب",
    "سنا",
    "ساكنا",
    "سباتا",
    "سراجا",
    "ساءت",
    "سحار",
    
    "سليم",
    "سلكناه",
    
    "سبإ",
    
    "ساقيها",
    
    "سقيت",
    
    "سحران",
    "سرمدا",
    "سبيلنا",
    "سابقين",
    
    "سواه",
    "سئلوا",
    "سلقوكم",
    "سراحا",
    
    "سادتنا",
    "سابغات",
    "سيل",
    "سدر",
    "سائغ",
    "سود",
    "سابق",
    "سقيم",
    "سخرنا",
    "ساجدا",
    
    
    
    
    "سلفا",
    "سبقونا",
    
    "سول",
    
    
    "سيماهم",
    "سوقه",
    "سكرة",
    "سائق",
    "سراعا",
    "ساهون",
    "سمين",
    "سيرا",
    "ساقطا",
    "سدرة",
    "سعيه",
    "سامدون",
    "سيعلمون",
    
    "سقر",
    "سنفرغ",
    "سموم",
    "سبح",
    "سابقوا",
    "ستين",
    "سيئاته",
    "سكنتم",
    "سائحات",
    "سألهم",
    "سيئت",
    
    "سلهم",
    "ساق",
    "سالمون",
    "سلطانيه",
    "سلسلة",
    "سبعون",
    "سأل",
    "سائل",
    "سواعا",
    "سفيهنا",
    "سبحا",
    
    
    
    "سلككم",
    "سدى",
    "سلاسل",
    "سلسبيلا",
    "سعيكم",
    "سرابا",
    "سبقا",
    "سمكها",
    "سفرة",
    "سجرت",
    "سئلت",
    "سعرت",
    "سجين",
    

    "سطحت",
    "سوط",
    "سواها",
    "سجى",
    "سينين",
    "سافلين",
    
    
]

/////////////////////////////////////////

const al_removed_array = [
    "الله",
    "الذين",
    "الم",
    "الذي",
    "التي",
    "الآن",
    "التقتا",
    "اللهم",
    "التقى",
    "المص",
    "اليم",
    "التقيتم",
    "الحرم",
    "الر",
    "المر",
    "اللائي",
    "اللذين",
    "الجوار",
    "الحبك",
    "اللات",
    "الشعرى",
    "الهيم",
    "الأمد",
]
const interesting_words_starting_with_al = [
    "اليم",
    "الحرم",
    "الجوار",
    "الحبك",
    "اللات",
    "الشعرى",
    "الهيم",
    "الأمد",
]

/////////////////////////////////////////

