[
    {
        "value": "بسم",
        "prefix_here": "ب",
        "root": "سمو",
        "important_letter": "ب",
    },
    {
        "value": "الله",
        "definite_prefix": "ال",
        "origin": "الإله",
        "root":"أله"
    },
    {
        "value": "الرحمن",
        "definite_prefix": "ال",
        "root":"رحم"
    },
    {
        "value": "الرحيم",
        "definite_prefix": "ال",
        "root":"رحم"
    },
    
    {
        "value": "الحمد",
        "definite_prefix": "ال",
        "root":"حمد"
    },
    {
        "value": "لله",
        "prefix": "ل",
        "origin": "لالله",
        "root":"أله"
    },
    {
        "value": "رب",
        "root":"رب"
    },
    {
        "value": "العالمين",
        "root":"علم",
        "definite_prefix": "ال"
    },
    {
        "value": "مالك",
        "root":"ملك",
        "template":"فاعل",
        "midfix": "ا"
    },
    {
        "value": "يوم",
        "root":"يوم"
    },
    {
        "value": "الدين",
        "root": "دين",
        "definite_prefix": "ال",
    },
    
    {
        "value": "إياك",
    },
    {
        "value": "نعبد",
        "root":"عبد",
        "prefix": "ن",
    },
    {
        "value": "وإياك",
        "important_letter":"و",
        "pronoun_suffix": "ك"
        
    },
    {
        "value": "نستعين",
        "root":"عون",
        "prefix": "نست"
    },
   
    {
        "value": "اهدنا",
        "root":"هدي",
        "prefix": "ا",
        "pronoun_suffix":"نا"
    },
    {
        "value": "الصراط",
        "root":"صرط",
        "midfix": "ا"
    },
    {
        "value": "المستقيم",
        "root":"قوم",
        "prefix":"مست",
        "prefix_here":"المست"
    },
    
    {
        "value": "صراط"
    },
    {
        "value": "الذين"
    },
    {
        "value": "أنعمت"
    },
    {
        "value": "عليهم"
    },
    {
        "value": "غير"
    },
    {
        "value": "المغضوب"
    },
    {
        "value": "ولا"
    },
    {
        "value": "الضالين"
    },
    {
        "value": 7
    },
    {
        "value": "~"
    },
    {
        "value": "الم"
    },
    {
        "value": "ذلك"
    },
    {
        "value": "الكتاب"
    },
    {
        "value": "لا"
    },
    {
        "value": "ريب"
    },
    {
        "value": "فيه"
    },
    {
        "value": "هدى"
    },
    {
        "value": "للمتقين"
    },
    {
        "value": "يؤمنون"
    },
    {
        "value": "بالغيب"
    },
    {
        "value": "ويقيمون"
    },
    {
        "value": "الصلاة"
    },
    {
        "value": "ومما"
    },
    {
        "value": "رزقناهم"
    },
    {
        "value": "ينفقون"
    },
    {
        "value": "والذين"
    },
    {
        "value": "بما"
    },
    {
        "value": "أنزل"
    },
    {
        "value": "إليك"
    },
    {
        "value": "وما"
    },
    {
        "value": "من"
    },
    {
        "value": "قبلك"
    },
    {
        "value": "وبالآخرة"
    },
    {
        "value": "هم"
    },
    {
        "value": "يوقنون"
    },
    {
        "value": "أولئك"
    },
    {
        "value": "على"
    },
    {
        "value": "ربهم"
    },
    {
        "value": "وأولئك"
    },
    {
        "value": "المفلحون"
    },
    {
        "value": "إن"
    },
    {
        "value": "كفروا"
    },
    {
        "value": "سواء"
    },
    {
        "value": "أأنذرتهم"
    },
    {
        "value": "أم"
    },
    {
        "value": "لم"
    },
    {
        "value": "تنذرهم"
    },
    {
        "value": "ختم"
    },
    {
        "value": "قلوبهم"
    },
    {
        "value": "وعلى"
    },
    {
        "value": "سمعهم"
    },
    {
        "value": "أبصارهم"
    },
    {
        "value": "غشاوة"
    },
    {
        "value": "ولهم"
    },
    {
        "value": "عذاب"
    },
    {
        "value": "عظيم"
    },
    {
        "value": "ومن"
    },
    {
        "value": "الناس"
    },
    {
        "value": "يقول"
    },
    {
        "value": "آمنا"
    },
    {
        "value": "بالله"
    },
    {
        "value": "وباليوم"
    },
    {
        "value": "الآخر"
    },
    {
        "value": "بمؤمنين"
    },
    {
        "value": 8
    },
    {
        "value": "يخادعون"
    },
    {
        "value": "آمنوا"
    },
    {
        "value": "يخدعون"
    },
    {
        "value": "إلا"
    },
    {
        "value": "أنفسهم"
    },
    {
        "value": "يشعرون"
    },
    {
        "value": 9
    },
    {
        "value": "في"
    },
    {
        "value": "مرض"
    },
    {
        "value": "فزادهم"
    },
    {
        "value": "مرضا"
    },
    {
        "value": "أليم"
    },
    {
        "value": "كانوا"
    },
    {
        "value": "يكذبون"
    },
    {
        "value": 10
    },
    {
        "value": "وإذا"
    },
    {
        "value": "قيل"
    },
    {
        "value": "لهم"
    },
    {
        "value": "تفسدوا"
    },
    {
        "value": "الأرض"
    },
    {
        "value": "قالوا"
    },
    {
        "value": "إنما"
    },
    {
        "value": "نحن"
    },
    {
        "value": "مصلحون"
    },
    {
        "value": 11
    },
    {
        "value": "ألا"
    },
    {
        "value": "إنهم"
    },
    {
        "value": "المفسدون"
    },
    {
        "value": "ولكن"
    },
    {
        "value": 12
    },
    {
        "value": "كما"
    },
    {
        "value": "آمن"
    },
    {
        "value": "أنؤمن"
    },
    {
        "value": "السفهاء"
    },
    {
        "value": "يعلمون"
    },
    {
        "value": 13
    },
    {
        "value": "لقوا"
    },
    {
        "value": "خلوا"
    },
    {
        "value": "إلى"
    },
    {
        "value": "شياطينهم"
    },
    {
        "value": "إنا"
    },
    {
        "value": "معكم"
    },
    {
        "value": "مستهزئون"
    },
    {
        "value": 14
    },
    {
        "value": "يستهزئ"
    },
    {
        "value": "بهم"
    },
    {
        "value": "ويمدهم"
    },
    {
        "value": "طغيانهم"
    },
    {
        "value": "يعمهون"
    },
    {
        "value": 15
    },
    {
        "value": "اشتروا"
    },
    {
        "value": "الضلالة"
    },
    {
        "value": "بالهدى"
    },
    {
        "value": "فما"
    },
    {
        "value": "ربحت"
    },
    {
        "value": "تجارتهم"
    },
    {
        "value": "مهتدين"
    },
    {
        "value": 16
    },
    {
        "value": "مثلهم"
    },
    {
        "value": "كمثل"
    },
    {
        "value": "الذي"
    },
    {
        "value": "استوقد"
    },
    {
        "value": "نارا"
    },
    {
        "value": "فلما"
    },
    {
        "value": "أضاءت"
    },
    {
        "value": "ما"
    },
    {
        "value": "حوله"
    },
    {
        "value": "ذهب"
    },
    {
        "value": "بنورهم"
    },
    {
        "value": "وتركهم"
    },
    {
        "value": "ظلمات"
    },
    {
        "value": "يبصرون"
    },
    {
        "value": 17
    },
    {
        "value": "صم"
    },
    {
        "value": "بكم"
    },
    {
        "value": "عمي"
    },
    {
        "value": "فهم"
    },
    {
        "value": "يرجعون"
    },
    {
        "value": 18
    },
    {
        "value": "أو"
    },
    {
        "value": "كصيب"
    },
    {
        "value": "السماء"
    },
    {
        "value": "ورعد"
    },
    {
        "value": "وبرق"
    },
    {
        "value": "يجعلون"
    },
    {
        "value": "أصابعهم"
    },
    {
        "value": "آذانهم"
    },
    {
        "value": "الصواعق"
    },
    {
        "value": "حذر"
    },
    {
        "value": "الموت"
    },
    {
        "value": "والله"
    },
    {
        "value": "محيط"
    },
    {
        "value": "بالكافرين"
    },
    {
        "value": 19
    },
    {
        "value": "يكاد"
    },
    {
        "value": "البرق"
    },
    {
        "value": "يخطف"
    },
    {
        "value": "كلما"
    },
    {
        "value": "أضاء"
    },
    {
        "value": "مشوا"
    },
    {
        "value": "أظلم"
    },
    {
        "value": "قاموا"
    },
    {
        "value": "ولو"
    },
    {
        "value": "شاء"
    },
    {
        "value": "لذهب"
    },
    {
        "value": "بسمعهم"
    },
    {
        "value": "وأبصارهم"
    },
    {
        "value": "كل"
    },
    {
        "value": "شيء"
    },
    {
        "value": "قدير"
    },
    {
        "value": 20
    },
    {
        "value": "يا"
    },
    {
        "value": "أيها"
    },
    {
        "value": "اعبدوا"
    },
    {
        "value": "ربكم"
    },
    {
        "value": "خلقكم"
    },
    {
        "value": "قبلكم"
    },
    {
        "value": "لعلكم"
    },
    {
        "value": "تتقون"
    },
    {
        "value": 21
    },
    {
        "value": "جعل"
    },
    {
        "value": "لكم"
    },
    {
        "value": "فراشا"
    },
    {
        "value": "والسماء"
    },
    {
        "value": "بناء"
    },
    {
        "value": "وأنزل"
    },
    {
        "value": "ماء"
    },
    {
        "value": "فأخرج"
    },
    {
        "value": "به"
    },
    {
        "value": "الثمرات"
    },
    {
        "value": "رزقا"
    },
    {
        "value": "فلا"
    },
    {
        "value": "تجعلوا"
    },
    {
        "value": "أندادا"
    },
    {
        "value": "وأنتم"
    },
    {
        "value": "تعلمون"
    },
    {
        "value": 22
    },
    {
        "value": "وإن"
    },
    {
        "value": "كنتم"
    },
    {
        "value": "مما"
    },
    {
        "value": "نزلنا"
    },
    {
        "value": "عبدنا"
    },
    {
        "value": "فأتوا"
    },
    {
        "value": "بسورة"
    },
    {
        "value": "مثله"
    },
    {
        "value": "وادعوا"
    },
    {
        "value": "شهداءكم"
    },
    {
        "value": "دون"
    },
    {
        "value": "صادقين"
    },
    {
        "value": 23
    },
    {
        "value": "فإن"
    },
    {
        "value": "تفعلوا"
    },
    {
        "value": "ولن"
    },
    {
        "value": "فاتقوا"
    },
    {
        "value": "النار"
    },
    {
        "value": "التي"
    },
    {
        "value": "وقودها"
    },
    {
        "value": "والحجارة"
    },
    {
        "value": "أعدت"
    },
    {
        "value": "للكافرين"
    },
    {
        "value": 24
    },
    {
        "value": "وبشر"
    },
    {
        "value": "وعملوا"
    },
    {
        "value": "الصالحات"
    },
    {
        "value": "أن"
    },
    {
        "value": "جنات"
    },
    {
        "value": "تجري"
    },
    {
        "value": "تحتها"
    },
    {
        "value": "الأنهار"
    },
    {
        "value": "رزقوا"
    },
    {
        "value": "منها"
    },
    {
        "value": "ثمرة"
    },
    {
        "value": "هذا"
    },
    {
        "value": "رزقنا"
    },
    {
        "value": "قبل"
    },
    {
        "value": "وأتوا"
    },
    {
        "value": "متشابها"
    },
    {
        "value": "فيها"
    },
    {
        "value": "أزواج"
    },
    {
        "value": "مطهرة"
    },
    {
        "value": "وهم"
    },
    {
        "value": "خالدون"
    },
    {
        "value": 25
    },
    {
        "value": "يستحيي"
    },
    {
        "value": "يضرب"
    },
    {
        "value": "مثلا"
    },
    {
        "value": "بعوضة"
    },
    {
        "value": "فوقها"
    },
    {
        "value": "فأما"
    },
    {
        "value": "فيعلمون"
    },
    {
        "value": "أنه"
    },
    {
        "value": "الحق"
    },
    {
        "value": "وأما"
    },
    {
        "value": "فيقولون"
    },
    {
        "value": "ماذا"
    },
    {
        "value": "أراد"
    },
    {
        "value": "بهذا"
    },
    {
        "value": "يضل"
    },
    {
        "value": "كثيرا"
    },
    {
        "value": "ويهدي"
    },
    {
        "value": "الفاسقين"
    },
    {
        "value": 26
    },
    {
        "value": "ينقضون"
    },
    {
        "value": "عهد"
    },
    {
        "value": "بعد"
    },
    {
        "value": "ميثاقه"
    },
    {
        "value": "ويقطعون"
    },
    {
        "value": "أمر"
    },
    {
        "value": "يوصل"
    },
    {
        "value": "ويفسدون"
    },
    {
        "value": "الخاسرون"
    },
    {
        "value": 27
    },
    {
        "value": "كيف"
    },
    {
        "value": "تكفرون"
    },
    {
        "value": "وكنتم"
    },
    {
        "value": "أمواتا"
    },
    {
        "value": "فأحياكم"
    },
    {
        "value": "ثم"
    },
    {
        "value": "يميتكم"
    },
    {
        "value": "يحييكم"
    },
    {
        "value": "إليه"
    },
    {
        "value": "ترجعون"
    },
    {
        "value": 28
    },
    {
        "value": "هو"
    },
    {
        "value": "خلق"
    },
    {
        "value": "جميعا"
    },
    {
        "value": "استوى"
    },
    {
        "value": "فسواهن"
    },
    {
        "value": "سبع"
    },
    {
        "value": "سماوات"
    },
    {
        "value": "وهو"
    },
    {
        "value": "بكل"
    },
    {
        "value": "عليم"
    },
    {
        "value": 29
    },
    {
        "value": "وإذ"
    },
    {
        "value": "قال"
    },
    {
        "value": "ربك"
    },
    {
        "value": "للملائكة"
    },
    {
        "value": "إني"
    },
    {
        "value": "جاعل"
    },
    {
        "value": "خليفة"
    },
    {
        "value": "أتجعل"
    },
    {
        "value": "يفسد"
    },
    {
        "value": "ويسفك"
    },
    {
        "value": "الدماء"
    },
    {
        "value": "ونحن"
    },
    {
        "value": "نسبح"
    },
    {
        "value": "بحمدك"
    },
    {
        "value": "ونقدس"
    },
    {
        "value": "لك"
    },
    {
        "value": "أعلم"
    },
    {
        "value": 30
    },
    {
        "value": "وعلم"
    },
    {
        "value": "آدم"
    },
    {
        "value": "الأسماء"
    },
    {
        "value": "كلها"
    },
    {
        "value": "عرضهم"
    },
    {
        "value": "الملائكة"
    },
    {
        "value": "فقال"
    },
    {
        "value": "أنبئوني"
    },
    {
        "value": "بأسماء"
    },
    {
        "value": "هؤلاء"
    },
    {
        "value": 31
    },
    {
        "value": "سبحانك"
    },
    {
        "value": "علم"
    },
    {
        "value": "لنا"
    },
    {
        "value": "علمتنا"
    },
    {
        "value": "إنك"
    },
    {
        "value": "أنت"
    },
    {
        "value": "العليم"
    },
    {
        "value": "الحكيم"
    },
    {
        "value": 32
    },
    {
        "value": "أنبئهم"
    },
    {
        "value": "بأسمائهم"
    },
    {
        "value": "أنبأهم"
    },
    {
        "value": "ألم"
    },
    {
        "value": "أقل"
    },
    {
        "value": "غيب"
    },
    {
        "value": "السماوات"
    },
    {
        "value": "والأرض"
    },
    {
        "value": "وأعلم"
    },
    {
        "value": "تبدون"
    },
    {
        "value": "تكتمون"
    },
    {
        "value": 33
    },
    {
        "value": "قلنا"
    },
    {
        "value": "اسجدوا"
    },
    {
        "value": "لآدم"
    },
    {
        "value": "فسجدوا"
    },
    {
        "value": "إبليس"
    },
    {
        "value": "أبى"
    },
    {
        "value": "واستكبر"
    },
    {
        "value": "وكان"
    },
    {
        "value": "الكافرين"
    },
    {
        "value": 34
    },
    {
        "value": "وقلنا"
    },
    {
        "value": "اسكن"
    },
    {
        "value": "وزوجك"
    },
    {
        "value": "الجنة"
    },
    {
        "value": "وكلا"
    },
    {
        "value": "رغدا"
    },
    {
        "value": "حيث"
    },
    {
        "value": "شئتما"
    },
    {
        "value": "تقربا"
    },
    {
        "value": "هذه"
    },
    {
        "value": "الشجرة"
    },
    {
        "value": "فتكونا"
    },
    {
        "value": "الظالمين"
    },
    {
        "value": 35
    },
    {
        "value": "فأزلهما"
    },
    {
        "value": "الشيطان"
    },
    {
        "value": "عنها"
    },
    {
        "value": "فأخرجهما"
    },
    {
        "value": "كانا"
    },
    {
        "value": "اهبطوا"
    },
    {
        "value": "بعضكم"
    },
    {
        "value": "لبعض"
    },
    {
        "value": "عدو"
    },
    {
        "value": "ولكم"
    },
    {
        "value": "مستقر"
    },
    {
        "value": "ومتاع"
    },
    {
        "value": "حين"
    },
    {
        "value": 36
    },
    {
        "value": "فتلقى"
    },
    {
        "value": "ربه"
    },
    {
        "value": "كلمات"
    },
    {
        "value": "فتاب"
    },
    {
        "value": "عليه"
    },
    {
        "value": "إنه"
    },
    {
        "value": "التواب"
    },
    {
        "value": 37
    },
    {
        "value": "فإما"
    },
    {
        "value": "يأتينكم"
    },
    {
        "value": "مني"
    },
    {
        "value": "فمن"
    },
    {
        "value": "تبع"
    },
    {
        "value": "هداي"
    },
    {
        "value": "خوف"
    },
    {
        "value": "يحزنون"
    },
    {
        "value": 38
    },
    {
        "value": "وكذبوا"
    },
    {
        "value": "بآياتنا"
    },
    {
        "value": "أصحاب"
    },
    {
        "value": 39
    },
    {
        "value": "بني"
    },
    {
        "value": "إسرائيل"
    },
    {
        "value": "اذكروا"
    },
    {
        "value": "نعمتي"
    },
    {
        "value": "عليكم"
    },
    {
        "value": "وأوفوا"
    },
    {
        "value": "بعهدي"
    },
    {
        "value": "أوف"
    },
    {
        "value": "بعهدكم"
    },
    {
        "value": "وإياي"
    },
    {
        "value": "فارهبون"
    },
    {
        "value": 40
    },
    {
        "value": "وآمنوا"
    },
    {
        "value": "أنزلت"
    },
    {
        "value": "مصدقا"
    },
    {
        "value": "لما"
    },
    {
        "value": "تكونوا"
    },
    {
        "value": "أول"
    },
    {
        "value": "كافر"
    },
    {
        "value": "تشتروا"
    },
    {
        "value": "بآياتي"
    },
    {
        "value": "ثمنا"
    },
    {
        "value": "قليلا"
    },
    {
        "value": "فاتقون"
    },
    {
        "value": 41
    },
    {
        "value": "تلبسوا"
    },
    {
        "value": "بالباطل"
    },
    {
        "value": "وتكتموا"
    },
    {
        "value": 42
    },
    {
        "value": "وأقيموا"
    },
    {
        "value": "وآتوا"
    },
    {
        "value": "الزكاة"
    },
    {
        "value": "واركعوا"
    },
    {
        "value": "مع"
    },
    {
        "value": "الراكعين"
    },
    {
        "value": 43
    },
    {
        "value": "أتأمرون"
    },
    {
        "value": "بالبر"
    },
    {
        "value": "وتنسون"
    },
    {
        "value": "أنفسكم"
    },
    {
        "value": "تتلون"
    },
    {
        "value": "أفلا"
    },
    {
        "value": "تعقلون"
    },
    {
        "value": 44
    },
    {
        "value": "واستعينوا"
    },
    {
        "value": "بالصبر"
    },
    {
        "value": "والصلاة"
    },
    {
        "value": "وإنها"
    },
    {
        "value": "لكبيرة"
    },
    {
        "value": "الخاشعين"
    },
    {
        "value": 45
    },
    {
        "value": "يظنون"
    },
    {
        "value": "أنهم"
    },
    {
        "value": "ملاقو"
    },
    {
        "value": "وأنهم"
    },
    {
        "value": "راجعون"
    },
    {
        "value": 46
    },
    {
        "value": "وأني"
    },
    {
        "value": "فضلتكم"
    },
    {
        "value": 47
    },
    {
        "value": "واتقوا"
    },
    {
        "value": "يوما"
    },
    {
        "value": "تجزي"
    },
    {
        "value": "نفس"
    },
    {
        "value": "عن"
    },
    {
        "value": "شيئا"
    },
    {
        "value": "يقبل"
    },
    {
        "value": "شفاعة"
    },
    {
        "value": "يؤخذ"
    },
    {
        "value": "عدل"
    },
    {
        "value": "ينصرون"
    },
    {
        "value": 48
    },
    {
        "value": "نجيناكم"
    },
    {
        "value": "آل"
    },
    {
        "value": "فرعون"
    },
    {
        "value": "يسومونكم"
    },
    {
        "value": "سوء"
    },
    {
        "value": "العذاب"
    },
    {
        "value": "يذبحون"
    },
    {
        "value": "أبناءكم"
    },
    {
        "value": "ويستحيون"
    },
    {
        "value": "نساءكم"
    },
    {
        "value": "وفي"
    },
    {
        "value": "ذلكم"
    },
    {
        "value": "بلاء"
    },
    {
        "value": 49
    },
    {
        "value": "فرقنا"
    },
    {
        "value": "البحر"
    },
    {
        "value": "فأنجيناكم"
    },
    {
        "value": "وأغرقنا"
    },
    {
        "value": "تنظرون"
    },
    {
        "value": 50
    },
    {
        "value": "واعدنا"
    },
    {
        "value": "موسى"
    },
    {
        "value": "أربعين"
    },
    {
        "value": "ليلة"
    },
    {
        "value": "اتخذتم"
    },
    {
        "value": "العجل"
    },
    {
        "value": "بعده"
    },
    {
        "value": "ظالمون"
    },
    {
        "value": 51
    },
    {
        "value": "عفونا"
    },
    {
        "value": "عنكم"
    },
    {
        "value": "تشكرون"
    },
    {
        "value": 52
    },
    {
        "value": "آتينا"
    },
    {
        "value": "والفرقان"
    },
    {
        "value": "تهتدون"
    },
    {
        "value": 53
    },
    {
        "value": "لقومه"
    },
    {
        "value": "قوم"
    },
    {
        "value": "إنكم"
    },
    {
        "value": "ظلمتم"
    },
    {
        "value": "باتخاذكم"
    },
    {
        "value": "فتوبوا"
    },
    {
        "value": "بارئكم"
    },
    {
        "value": "فاقتلوا"
    },
    {
        "value": "خير"
    },
    {
        "value": "عند"
    },
    {
        "value": 54
    },
    {
        "value": "قلتم"
    },
    {
        "value": "لن"
    },
    {
        "value": "نؤمن"
    },
    {
        "value": "حتى"
    },
    {
        "value": "نرى"
    },
    {
        "value": "جهرة"
    },
    {
        "value": "فأخذتكم"
    },
    {
        "value": "الصاعقة"
    },
    {
        "value": 55
    },
    {
        "value": "بعثناكم"
    },
    {
        "value": "موتكم"
    },
    {
        "value": 56
    },
    {
        "value": "وظللنا"
    },
    {
        "value": "الغمام"
    },
    {
        "value": "وأنزلنا"
    },
    {
        "value": "المن"
    },
    {
        "value": "والسلوى"
    },
    {
        "value": "كلوا"
    },
    {
        "value": "طيبات"
    },
    {
        "value": "رزقناكم"
    },
    {
        "value": "ظلمونا"
    },
    {
        "value": "يظلمون"
    },
    {
        "value": 57
    },
    {
        "value": "ادخلوا"
    },
    {
        "value": "القرية"
    },
    {
        "value": "فكلوا"
    },
    {
        "value": "شئتم"
    },
    {
        "value": "وادخلوا"
    },
    {
        "value": "الباب"
    },
    {
        "value": "سجدا"
    },
    {
        "value": "وقولوا"
    },
    {
        "value": "حطة"
    },
    {
        "value": "نغفر"
    },
    {
        "value": "خطاياكم"
    },
    {
        "value": "وسنزيد"
    },
    {
        "value": "المحسنين"
    },
    {
        "value": 58
    },
    {
        "value": "فبدل"
    },
    {
        "value": "ظلموا"
    },
    {
        "value": "قولا"
    },
    {
        "value": "فأنزلنا"
    },
    {
        "value": "رجزا"
    },
    {
        "value": "يفسقون"
    },
    {
        "value": 59
    },
    {
        "value": "استسقى"
    },
    {
        "value": "فقلنا"
    },
    {
        "value": "اضرب"
    },
    {
        "value": "بعصاك"
    },
    {
        "value": "الحجر"
    },
    {
        "value": "فانفجرت"
    },
    {
        "value": "منه"
    },
    {
        "value": "اثنتا"
    },
    {
        "value": "عشرة"
    },
    {
        "value": "عينا"
    },
    {
        "value": "قد"
    },
    {
        "value": "أناس"
    },
    {
        "value": "مشربهم"
    },
    {
        "value": "واشربوا"
    },
    {
        "value": "رزق"
    },
    {
        "value": "تعثوا"
    },
    {
        "value": "مفسدين"
    },
    {
        "value": 60
    },
    {
        "value": "نصبر"
    },
    {
        "value": "طعام"
    },
    {
        "value": "واحد"
    },
    {
        "value": "فادع"
    },
    {
        "value": "يخرج"
    },
    {
        "value": "تنبت"
    },
    {
        "value": "بقلها"
    },
    {
        "value": "وقثائها"
    },
    {
        "value": "وفومها"
    },
    {
        "value": "وعدسها"
    },
    {
        "value": "وبصلها"
    },
    {
        "value": "أتستبدلون"
    },
    {
        "value": "أدنى"
    },
    {
        "value": "بالذي"
    },
    {
        "value": "مصرا"
    },
    {
        "value": "سألتم"
    },
    {
        "value": "وضربت"
    },
    {
        "value": "الذلة"
    },
    {
        "value": "والمسكنة"
    },
    {
        "value": "وباءوا"
    },
    {
        "value": "بغضب"
    },
    {
        "value": "بأنهم"
    },
    {
        "value": "يكفرون"
    },
    {
        "value": "بآيات"
    },
    {
        "value": "ويقتلون"
    },
    {
        "value": "النبيين"
    },
    {
        "value": "بغير"
    },
    {
        "value": "عصوا"
    },
    {
        "value": "وكانوا"
    },
    {
        "value": "يعتدون"
    },
    {
        "value": 61
    },
    {
        "value": "هادوا"
    },
    {
        "value": "والنصارى"
    },
    {
        "value": "والصابئين"
    },
    {
        "value": "واليوم"
    },
    {
        "value": "وعمل"
    },
    {
        "value": "صالحا"
    },
    {
        "value": "فلهم"
    },
    {
        "value": "أجرهم"
    },
    {
        "value": 62
    },
    {
        "value": "أخذنا"
    },
    {
        "value": "ميثاقكم"
    },
    {
        "value": "ورفعنا"
    },
    {
        "value": "فوقكم"
    },
    {
        "value": "الطور"
    },
    {
        "value": "خذوا"
    },
    {
        "value": "آتيناكم"
    },
    {
        "value": "بقوة"
    },
    {
        "value": "واذكروا"
    },
    {
        "value": 63
    },
    {
        "value": "توليتم"
    },
    {
        "value": "فلولا"
    },
    {
        "value": "فضل"
    },
    {
        "value": "ورحمته"
    },
    {
        "value": "لكنتم"
    },
    {
        "value": "الخاسرين"
    },
    {
        "value": 64
    },
    {
        "value": "ولقد"
    },
    {
        "value": "علمتم"
    },
    {
        "value": "اعتدوا"
    },
    {
        "value": "منكم"
    },
    {
        "value": "السبت"
    },
    {
        "value": "كونوا"
    },
    {
        "value": "قردة"
    },
    {
        "value": "خاسئين"
    },
    {
        "value": 65
    },
    {
        "value": "فجعلناها"
    },
    {
        "value": "نكالا"
    },
    {
        "value": "بين"
    },
    {
        "value": "يديها"
    },
    {
        "value": "خلفها"
    },
    {
        "value": "وموعظة"
    },
    {
        "value": 66
    },
    {
        "value": "يأمركم"
    },
    {
        "value": "تذبحوا"
    },
    {
        "value": "بقرة"
    },
    {
        "value": "أتتخذنا"
    },
    {
        "value": "هزوا"
    },
    {
        "value": "أعوذ"
    },
    {
        "value": "أكون"
    },
    {
        "value": "الجاهلين"
    },
    {
        "value": 67
    },
    {
        "value": "ادع"
    },
    {
        "value": "يبين"
    },
    {
        "value": "هي"
    },
    {
        "value": "إنها"
    },
    {
        "value": "فارض"
    },
    {
        "value": "بكر"
    },
    {
        "value": "عوان"
    },
    {
        "value": "فافعلوا"
    },
    {
        "value": "تؤمرون"
    },
    {
        "value": 68
    },
    {
        "value": "لونها"
    },
    {
        "value": "صفراء"
    },
    {
        "value": "فاقع"
    },
    {
        "value": "تسر"
    },
    {
        "value": "الناظرين"
    },
    {
        "value": 69
    },
    {
        "value": "البقر"
    },
    {
        "value": "تشابه"
    },
    {
        "value": "علينا"
    },
    {
        "value": "وإنا"
    },
    {
        "value": "لمهتدون"
    },
    {
        "value": 70
    },
    {
        "value": "ذلول"
    },
    {
        "value": "تثير"
    },
    {
        "value": "تسقي"
    },
    {
        "value": "الحرث"
    },
    {
        "value": "مسلمة"
    },
    {
        "value": "شية"
    },
    {
        "value": "الآن"
    },
    {
        "value": "جئت"
    },
    {
        "value": "بالحق"
    },
    {
        "value": "فذبحوها"
    },
    {
        "value": "كادوا"
    },
    {
        "value": "يفعلون"
    },
    {
        "value": 71
    },
    {
        "value": "قتلتم"
    },
    {
        "value": "نفسا"
    },
    {
        "value": "فادارأتم"
    },
    {
        "value": "مخرج"
    },
    {
        "value": 72
    },
    {
        "value": "اضربوه"
    },
    {
        "value": "ببعضها"
    },
    {
        "value": "كذلك"
    },
    {
        "value": "يحيي"
    },
    {
        "value": "الموتى"
    },
    {
        "value": "ويريكم"
    },
    {
        "value": "آياته"
    },
    {
        "value": 73
    },
    {
        "value": "قست"
    },
    {
        "value": "قلوبكم"
    },
    {
        "value": "فهي"
    },
    {
        "value": "كالحجارة"
    },
    {
        "value": "أشد"
    },
    {
        "value": "قسوة"
    },
    {
        "value": "الحجارة"
    },
    {
        "value": "يتفجر"
    },
    {
        "value": "يشقق"
    },
    {
        "value": "فيخرج"
    },
    {
        "value": "الماء"
    },
    {
        "value": "يهبط"
    },
    {
        "value": "خشية"
    },
    {
        "value": "بغافل"
    },
    {
        "value": "عما"
    },
    {
        "value": "تعملون"
    },
    {
        "value": 74
    },
    {
        "value": "أفتطمعون"
    },
    {
        "value": "يؤمنوا"
    },
    {
        "value": "وقد"
    },
    {
        "value": "كان"
    },
    {
        "value": "فريق"
    },
    {
        "value": "منهم"
    },
    {
        "value": "يسمعون"
    },
    {
        "value": "كلام"
    },
    {
        "value": "يحرفونه"
    },
    {
        "value": "عقلوه"
    },
    {
        "value": 75
    },
    {
        "value": "خلا"
    },
    {
        "value": "بعضهم"
    },
    {
        "value": "بعض"
    },
    {
        "value": "أتحدثونهم"
    },
    {
        "value": "فتح"
    },
    {
        "value": "ليحاجوكم"
    },
    {
        "value": 76
    },
    {
        "value": "أولا"
    },
    {
        "value": "يعلم"
    },
    {
        "value": "يسرون"
    },
    {
        "value": "يعلنون"
    },
    {
        "value": 77
    },
    {
        "value": "ومنهم"
    },
    {
        "value": "أميون"
    },
    {
        "value": "أماني"
    },
    {
        "value": 78
    },
    {
        "value": "فويل"
    },
    {
        "value": "للذين"
    },
    {
        "value": "يكتبون"
    },
    {
        "value": "بأيديهم"
    },
    {
        "value": "يقولون"
    },
    {
        "value": "ليشتروا"
    },
    {
        "value": "كتبت"
    },
    {
        "value": "أيديهم"
    },
    {
        "value": "وويل"
    },
    {
        "value": "يكسبون"
    },
    {
        "value": 79
    },
    {
        "value": "وقالوا"
    },
    {
        "value": "تمسنا"
    },
    {
        "value": "أياما"
    },
    {
        "value": "معدودة"
    },
    {
        "value": "قل"
    },
    {
        "value": "أتخذتم"
    },
    {
        "value": "عهدا"
    },
    {
        "value": "فلن"
    },
    {
        "value": "يخلف"
    },
    {
        "value": "عهده"
    },
    {
        "value": "تقولون"
    },
    {
        "value": 80
    },
    {
        "value": "بلى"
    },
    {
        "value": "كسب"
    },
    {
        "value": "سيئة"
    },
    {
        "value": "وأحاطت"
    },
    {
        "value": "خطيئته"
    },
    {
        "value": "فأولئك"
    },
    {
        "value": 81
    },
    {
        "value": 82
    },
    {
        "value": "ميثاق"
    },
    {
        "value": "تعبدون"
    },
    {
        "value": "وبالوالدين"
    },
    {
        "value": "إحسانا"
    },
    {
        "value": "وذي"
    },
    {
        "value": "القربى"
    },
    {
        "value": "واليتامى"
    },
    {
        "value": "والمساكين"
    },
    {
        "value": "للناس"
    },
    {
        "value": "حسنا"
    },
    {
        "value": "معرضون"
    },
    {
        "value": 83
    },
    {
        "value": "تسفكون"
    },
    {
        "value": "دماءكم"
    },
    {
        "value": "تخرجون"
    },
    {
        "value": "دياركم"
    },
    {
        "value": "أقررتم"
    },
    {
        "value": "تشهدون"
    },
    {
        "value": 84
    },
    {
        "value": "أنتم"
    },
    {
        "value": "تقتلون"
    },
    {
        "value": "وتخرجون"
    },
    {
        "value": "فريقا"
    },
    {
        "value": "ديارهم"
    },
    {
        "value": "تظاهرون"
    },
    {
        "value": "بالإثم"
    },
    {
        "value": "والعدوان"
    },
    {
        "value": "يأتوكم"
    },
    {
        "value": "أسارى"
    },
    {
        "value": "تفادوهم"
    },
    {
        "value": "محرم"
    },
    {
        "value": "إخراجهم"
    },
    {
        "value": "أفتؤمنون"
    },
    {
        "value": "ببعض"
    },
    {
        "value": "وتكفرون"
    },
    {
        "value": "جزاء"
    },
    {
        "value": "يفعل"
    },
    {
        "value": "خزي"
    },
    {
        "value": "الحياة"
    },
    {
        "value": "الدنيا"
    },
    {
        "value": "ويوم"
    },
    {
        "value": "القيامة"
    },
    {
        "value": "يردون"
    },
    {
        "value": 85
    },
    {
        "value": "بالآخرة"
    },
    {
        "value": "يخفف"
    },
    {
        "value": "عنهم"
    },
    {
        "value": 86
    },
    {
        "value": "وقفينا"
    },
    {
        "value": "بالرسل"
    },
    {
        "value": "وآتينا"
    },
    {
        "value": "عيسى"
    },
    {
        "value": "ابن"
    },
    {
        "value": "مريم"
    },
    {
        "value": "البينات"
    },
    {
        "value": "وأيدناه"
    },
    {
        "value": "بروح"
    },
    {
        "value": "القدس"
    },
    {
        "value": "أفكلما"
    },
    {
        "value": "جاءكم"
    },
    {
        "value": "رسول"
    },
    {
        "value": "تهوى"
    },
    {
        "value": "استكبرتم"
    },
    {
        "value": "ففريقا"
    },
    {
        "value": "كذبتم"
    },
    {
        "value": "وفريقا"
    },
    {
        "value": 87
    },
    {
        "value": "قلوبنا"
    },
    {
        "value": "غلف"
    },
    {
        "value": "بل"
    },
    {
        "value": "لعنهم"
    },
    {
        "value": "بكفرهم"
    },
    {
        "value": "فقليلا"
    },
    {
        "value": 88
    },
    {
        "value": "ولما"
    },
    {
        "value": "جاءهم"
    },
    {
        "value": "كتاب"
    },
    {
        "value": "مصدق"
    },
    {
        "value": "معهم"
    },
    {
        "value": "يستفتحون"
    },
    {
        "value": "عرفوا"
    },
    {
        "value": "فلعنة"
    },
    {
        "value": 89
    },
    {
        "value": "بئسما"
    },
    {
        "value": "يكفروا"
    },
    {
        "value": "بغيا"
    },
    {
        "value": "ينزل"
    },
    {
        "value": "فضله"
    },
    {
        "value": "يشاء"
    },
    {
        "value": "عباده"
    },
    {
        "value": "فباءوا"
    },
    {
        "value": "غضب"
    },
    {
        "value": "وللكافرين"
    },
    {
        "value": "مهين"
    },
    {
        "value": 90
    },
    {
        "value": "ويكفرون"
    },
    {
        "value": "وراءه"
    },
    {
        "value": "فلم"
    },
    {
        "value": "أنبياء"
    },
    {
        "value": "مؤمنين"
    },
    {
        "value": 91
    },
    {
        "value": "بالبينات"
    },
    {
        "value": 92
    },
    {
        "value": "واسمعوا"
    },
    {
        "value": "سمعنا"
    },
    {
        "value": "وعصينا"
    },
    {
        "value": "وأشربوا"
    },
    {
        "value": "إيمانكم"
    },
    {
        "value": 93
    },
    {
        "value": "كانت"
    },
    {
        "value": "الدار"
    },
    {
        "value": "الآخرة"
    },
    {
        "value": "خالصة"
    },
    {
        "value": "فتمنوا"
    },
    {
        "value": 94
    },
    {
        "value": "يتمنوه"
    },
    {
        "value": "أبدا"
    },
    {
        "value": "قدمت"
    },
    {
        "value": "بالظالمين"
    },
    {
        "value": 95
    },
    {
        "value": "ولتجدنهم"
    },
    {
        "value": "أحرص"
    },
    {
        "value": "حياة"
    },
    {
        "value": "أشركوا"
    },
    {
        "value": "يود"
    },
    {
        "value": "أحدهم"
    },
    {
        "value": "لو"
    },
    {
        "value": "يعمر"
    },
    {
        "value": "ألف"
    },
    {
        "value": "سنة"
    },
    {
        "value": "بمزحزحه"
    },
    {
        "value": "بصير"
    },
    {
        "value": "يعملون"
    },
    {
        "value": 96
    },
    {
        "value": "عدوا"
    },
    {
        "value": "لجبريل"
    },
    {
        "value": "فإنه"
    },
    {
        "value": "نزله"
    },
    {
        "value": "قلبك"
    },
    {
        "value": "بإذن"
    },
    {
        "value": "يديه"
    },
    {
        "value": "وهدى"
    },
    {
        "value": "وبشرى"
    },
    {
        "value": "للمؤمنين"
    },
    {
        "value": 97
    },
    {
        "value": "وملائكته"
    },
    {
        "value": "ورسله"
    },
    {
        "value": "وجبريل"
    },
    {
        "value": "وميكال"
    },
    {
        "value": 98
    },
    {
        "value": "أنزلنا"
    },
    {
        "value": "آيات"
    },
    {
        "value": "بينات"
    },
    {
        "value": "يكفر"
    },
    {
        "value": "بها"
    },
    {
        "value": "الفاسقون"
    },
    {
        "value": 99
    },
    {
        "value": "أوكلما"
    },
    {
        "value": "عاهدوا"
    },
    {
        "value": "نبذه"
    },
    {
        "value": "أكثرهم"
    },
    {
        "value": 100
    },
    {
        "value": "نبذ"
    },
    {
        "value": "أوتوا"
    },
    {
        "value": "وراء"
    },
    {
        "value": "ظهورهم"
    },
    {
        "value": "كأنهم"
    },
    {
        "value": 101
    },
    {
        "value": "واتبعوا"
    },
    {
        "value": "تتلو"
    },
    {
        "value": "الشياطين"
    },
    {
        "value": "ملك"
    },
    {
        "value": "سليمان"
    },
    {
        "value": "كفر"
    },
    {
        "value": "السحر"
    },
    {
        "value": "الملكين"
    },
    {
        "value": "ببابل"
    },
    {
        "value": "هاروت"
    },
    {
        "value": "وماروت"
    },
    {
        "value": "يعلمان"
    },
    {
        "value": "أحد"
    },
    {
        "value": "يقولا"
    },
    {
        "value": "فتنة"
    },
    {
        "value": "تكفر"
    },
    {
        "value": "فيتعلمون"
    },
    {
        "value": "منهما"
    },
    {
        "value": "يفرقون"
    },
    {
        "value": "المرء"
    },
    {
        "value": "وزوجه"
    },
    {
        "value": "بضارين"
    },
    {
        "value": "ويتعلمون"
    },
    {
        "value": "يضرهم"
    },
    {
        "value": "ينفعهم"
    },
    {
        "value": "علموا"
    },
    {
        "value": "لمن"
    },
    {
        "value": "اشتراه"
    },
    {
        "value": "له"
    },
    {
        "value": "خلاق"
    },
    {
        "value": "ولبئس"
    },
    {
        "value": "شروا"
    },
    {
        "value": 102
    },
    {
        "value": "لمثوبة"
    },
    {
        "value": 103
    },
    {
        "value": "تقولوا"
    },
    {
        "value": "راعنا"
    },
    {
        "value": "انظرنا"
    },
    {
        "value": 104
    },
    {
        "value": "أهل"
    },
    {
        "value": "المشركين"
    },
    {
        "value": "يختص"
    },
    {
        "value": "برحمته"
    },
    {
        "value": "ذو"
    },
    {
        "value": "الفضل"
    },
    {
        "value": "العظيم"
    },
    {
        "value": 105
    },
    {
        "value": "ننسخ"
    },
    {
        "value": "آية"
    },
    {
        "value": "ننسها"
    },
    {
        "value": "نأت"
    },
    {
        "value": "بخير"
    },
    {
        "value": "مثلها"
    },
    {
        "value": "تعلم"
    },
    {
        "value": 106
    },
    {
        "value": "ولي"
    },
    {
        "value": "نصير"
    },
    {
        "value": 107
    },
    {
        "value": "تريدون"
    },
    {
        "value": "تسألوا"
    },
    {
        "value": "رسولكم"
    },
    {
        "value": "سئل"
    },
    {
        "value": "يتبدل"
    },
    {
        "value": "الكفر"
    },
    {
        "value": "بالإيمان"
    },
    {
        "value": "فقد"
    },
    {
        "value": "ضل"
    },
    {
        "value": "السبيل"
    },
    {
        "value": 108
    },
    {
        "value": "ود"
    },
    {
        "value": "كثير"
    },
    {
        "value": "يردونكم"
    },
    {
        "value": "كفارا"
    },
    {
        "value": "حسدا"
    },
    {
        "value": "تبين"
    },
    {
        "value": "فاعفوا"
    },
    {
        "value": "واصفحوا"
    },
    {
        "value": "يأتي"
    },
    {
        "value": "بأمره"
    },
    {
        "value": 109
    },
    {
        "value": "تقدموا"
    },
    {
        "value": "لأنفسكم"
    },
    {
        "value": "تجدوه"
    },
    {
        "value": 110
    },
    {
        "value": "يدخل"
    },
    {
        "value": "هودا"
    },
    {
        "value": "نصارى"
    },
    {
        "value": "تلك"
    },
    {
        "value": "أمانيهم"
    },
    {
        "value": "هاتوا"
    },
    {
        "value": "برهانكم"
    },
    {
        "value": 111
    },
    {
        "value": "أسلم"
    },
    {
        "value": "وجهه"
    },
    {
        "value": "محسن"
    },
    {
        "value": "فله"
    },
    {
        "value": "أجره"
    },
    {
        "value": 112
    },
    {
        "value": "وقالت"
    },
    {
        "value": "اليهود"
    },
    {
        "value": "ليست"
    },
    {
        "value": "النصارى"
    },
    {
        "value": "يتلون"
    },
    {
        "value": "مثل"
    },
    {
        "value": "قولهم"
    },
    {
        "value": "فالله"
    },
    {
        "value": "يحكم"
    },
    {
        "value": "بينهم"
    },
    {
        "value": "فيما"
    },
    {
        "value": "يختلفون"
    },
    {
        "value": 113
    },
    {
        "value": "ممن"
    },
    {
        "value": "منع"
    },
    {
        "value": "مساجد"
    },
    {
        "value": "يذكر"
    },
    {
        "value": "اسمه"
    },
    {
        "value": "وسعى"
    },
    {
        "value": "خرابها"
    },
    {
        "value": "يدخلوها"
    },
    {
        "value": "خائفين"
    },
    {
        "value": 114
    },
    {
        "value": "ولله"
    },
    {
        "value": "المشرق"
    },
    {
        "value": "والمغرب"
    },
    {
        "value": "فأينما"
    },
    {
        "value": "تولوا"
    },
    {
        "value": "فثم"
    },
    {
        "value": "وجه"
    },
    {
        "value": "واسع"
    },
    {
        "value": 115
    },
    {
        "value": "اتخذ"
    },
    {
        "value": "ولدا"
    },
    {
        "value": "سبحانه"
    },
    {
        "value": "قانتون"
    },
    {
        "value": 116
    },
    {
        "value": "بديع"
    },
    {
        "value": "قضى"
    },
    {
        "value": "أمرا"
    },
    {
        "value": "فإنما"
    },
    {
        "value": "كن"
    },
    {
        "value": "فيكون"
    },
    {
        "value": 117
    },
    {
        "value": "وقال"
    },
    {
        "value": "لولا"
    },
    {
        "value": "يكلمنا"
    },
    {
        "value": "تأتينا"
    },
    {
        "value": "قبلهم"
    },
    {
        "value": "تشابهت"
    },
    {
        "value": "بينا"
    },
    {
        "value": "الآيات"
    },
    {
        "value": "لقوم"
    },
    {
        "value": 118
    },
    {
        "value": "أرسلناك"
    },
    {
        "value": "بشيرا"
    },
    {
        "value": "ونذيرا"
    },
    {
        "value": "تسأل"
    },
    {
        "value": "الجحيم"
    },
    {
        "value": 119
    },
    {
        "value": "ترضى"
    },
    {
        "value": "عنك"
    },
    {
        "value": "تتبع"
    },
    {
        "value": "ملتهم"
    },
    {
        "value": "الهدى"
    },
    {
        "value": "ولئن"
    },
    {
        "value": "اتبعت"
    },
    {
        "value": "أهواءهم"
    },
    {
        "value": "جاءك"
    },
    {
        "value": "العلم"
    },
    {
        "value": 120
    },
    {
        "value": "آتيناهم"
    },
    {
        "value": "يتلونه"
    },
    {
        "value": "حق"
    },
    {
        "value": "تلاوته"
    },
    {
        "value": 121
    },
    {
        "value": 122
    },
    {
        "value": "تنفعها"
    },
    {
        "value": 123
    },
    {
        "value": "ابتلى"
    },
    {
        "value": "إبراهيم"
    },
    {
        "value": "بكلمات"
    },
    {
        "value": "فأتمهن"
    },
    {
        "value": "جاعلك"
    },
    {
        "value": "إماما"
    },
    {
        "value": "ذريتي"
    },
    {
        "value": "ينال"
    },
    {
        "value": "عهدي"
    },
    {
        "value": 124
    },
    {
        "value": "جعلنا"
    },
    {
        "value": "البيت"
    },
    {
        "value": "مثابة"
    },
    {
        "value": "وأمنا"
    },
    {
        "value": "واتخذوا"
    },
    {
        "value": "مقام"
    },
    {
        "value": "مصلى"
    },
    {
        "value": "وعهدنا"
    },
    {
        "value": "وإسماعيل"
    },
    {
        "value": "طهرا"
    },
    {
        "value": "بيتي"
    },
    {
        "value": "للطائفين"
    },
    {
        "value": "والعاكفين"
    },
    {
        "value": "والركع"
    },
    {
        "value": "السجود"
    },
    {
        "value": 125
    },
    {
        "value": "اجعل"
    },
    {
        "value": "بلدا"
    },
    {
        "value": "وارزق"
    },
    {
        "value": "أهله"
    },
    {
        "value": "فأمتعه"
    },
    {
        "value": "أضطره"
    },
    {
        "value": "وبئس"
    },
    {
        "value": "المصير"
    },
    {
        "value": 126
    },
    {
        "value": "يرفع"
    },
    {
        "value": "القواعد"
    },
    {
        "value": "ربنا"
    },
    {
        "value": "تقبل"
    },
    {
        "value": "منا"
    },
    {
        "value": "السميع"
    },
    {
        "value": 127
    },
    {
        "value": "واجعلنا"
    },
    {
        "value": "مسلمين"
    },
    {
        "value": "ذريتنا"
    },
    {
        "value": "أمة"
    },
    {
        "value": "وأرنا"
    },
    {
        "value": "مناسكنا"
    },
    {
        "value": "وتب"
    },
    {
        "value": 128
    },
    {
        "value": "وابعث"
    },
    {
        "value": "فيهم"
    },
    {
        "value": "رسولا"
    },
    {
        "value": "يتلو"
    },
    {
        "value": "آياتك"
    },
    {
        "value": "ويعلمهم"
    },
    {
        "value": "والحكمة"
    },
    {
        "value": "ويزكيهم"
    },
    {
        "value": "العزيز"
    },
    {
        "value": 129
    },
    {
        "value": "يرغب"
    },
    {
        "value": "ملة"
    },
    {
        "value": "سفه"
    },
    {
        "value": "نفسه"
    },
    {
        "value": "اصطفيناه"
    },
    {
        "value": "وإنه"
    },
    {
        "value": "الصالحين"
    },
    {
        "value": 130
    },
    {
        "value": "إذ"
    },
    {
        "value": "أسلمت"
    },
    {
        "value": "لرب"
    },
    {
        "value": 131
    },
    {
        "value": "ووصى"
    },
    {
        "value": "بنيه"
    },
    {
        "value": "ويعقوب"
    },
    {
        "value": "اصطفى"
    },
    {
        "value": "تموتن"
    },
    {
        "value": "مسلمون"
    },
    {
        "value": 132
    },
    {
        "value": "شهداء"
    },
    {
        "value": "حضر"
    },
    {
        "value": "يعقوب"
    },
    {
        "value": "لبنيه"
    },
    {
        "value": "بعدي"
    },
    {
        "value": "إلهك"
    },
    {
        "value": "وإله"
    },
    {
        "value": "آبائك"
    },
    {
        "value": "وإسحاق"
    },
    {
        "value": "إلها"
    },
    {
        "value": "واحدا"
    },
    {
        "value": 133
    },
    {
        "value": "خلت"
    },
    {
        "value": "لها"
    },
    {
        "value": "كسبت"
    },
    {
        "value": "كسبتم"
    },
    {
        "value": "تسألون"
    },
    {
        "value": 134
    },
    {
        "value": "تهتدوا"
    },
    {
        "value": "حنيفا"
    },
    {
        "value": 135
    },
    {
        "value": "قولوا"
    },
    {
        "value": "إلينا"
    },
    {
        "value": "والأسباط"
    },
    {
        "value": "أوتي"
    },
    {
        "value": "وعيسى"
    },
    {
        "value": "النبيون"
    },
    {
        "value": "نفرق"
    },
    {
        "value": 136
    },
    {
        "value": "بمثل"
    },
    {
        "value": "آمنتم"
    },
    {
        "value": "اهتدوا"
    },
    {
        "value": "شقاق"
    },
    {
        "value": "فسيكفيكهم"
    },
    {
        "value": 137
    },
    {
        "value": "صبغة"
    },
    {
        "value": "أحسن"
    },
    {
        "value": "عابدون"
    },
    {
        "value": 138
    },
    {
        "value": "أتحاجوننا"
    },
    {
        "value": "وربكم"
    },
    {
        "value": "ولنا"
    },
    {
        "value": "أعمالنا"
    },
    {
        "value": "أعمالكم"
    },
    {
        "value": "مخلصون"
    },
    {
        "value": 139
    },
    {
        "value": "أأنتم"
    },
    {
        "value": "كتم"
    },
    {
        "value": "شهادة"
    },
    {
        "value": "عنده"
    },
    {
        "value": 140
    },
    {
        "value": 141
    },
    {
        "value": "سيقول"
    },
    {
        "value": "ولاهم"
    },
    {
        "value": "قبلتهم"
    },
    {
        "value": "عليها"
    },
    {
        "value": "يهدي"
    },
    {
        "value": "مستقيم"
    },
    {
        "value": 142
    },
    {
        "value": "وكذلك"
    },
    {
        "value": "جعلناكم"
    },
    {
        "value": "وسطا"
    },
    {
        "value": "لتكونوا"
    },
    {
        "value": "ويكون"
    },
    {
        "value": "الرسول"
    },
    {
        "value": "شهيدا"
    },
    {
        "value": "القبلة"
    },
    {
        "value": "كنت"
    },
    {
        "value": "لنعلم"
    },
    {
        "value": "يتبع"
    },
    {
        "value": "ينقلب"
    },
    {
        "value": "عقبيه"
    },
    {
        "value": "ليضيع"
    },
    {
        "value": "بالناس"
    },
    {
        "value": "لرءوف"
    },
    {
        "value": "رحيم"
    },
    {
        "value": 143
    },
    {
        "value": "تقلب"
    },
    {
        "value": "وجهك"
    },
    {
        "value": "فلنولينك"
    },
    {
        "value": "قبلة"
    },
    {
        "value": "ترضاها"
    },
    {
        "value": "فول"
    },
    {
        "value": "شطر"
    },
    {
        "value": "المسجد"
    },
    {
        "value": "الحرام"
    },
    {
        "value": "وحيث"
    },
    {
        "value": "فولوا"
    },
    {
        "value": "وجوهكم"
    },
    {
        "value": "شطره"
    },
    {
        "value": "ليعلمون"
    },
    {
        "value": 144
    },
    {
        "value": "أتيت"
    },
    {
        "value": "تبعوا"
    },
    {
        "value": "قبلتك"
    },
    {
        "value": "بتابع"
    },
    {
        "value": "إذا"
    },
    {
        "value": 145
    },
    {
        "value": "يعرفونه"
    },
    {
        "value": "يعرفون"
    },
    {
        "value": "أبناءهم"
    },
    {
        "value": "ليكتمون"
    },
    {
        "value": 146
    },
    {
        "value": "تكونن"
    },
    {
        "value": "الممترين"
    },
    {
        "value": 147
    },
    {
        "value": "ولكل"
    },
    {
        "value": "وجهة"
    },
    {
        "value": "موليها"
    },
    {
        "value": "فاستبقوا"
    },
    {
        "value": "الخيرات"
    },
    {
        "value": "أين"
    },
    {
        "value": "يأت"
    },
    {
        "value": 148
    },
    {
        "value": "خرجت"
    },
    {
        "value": "للحق"
    },
    {
        "value": 149
    },
    {
        "value": "لئلا"
    },
    {
        "value": "يكون"
    },
    {
        "value": "حجة"
    },
    {
        "value": "تخشوهم"
    },
    {
        "value": "واخشوني"
    },
    {
        "value": "ولأتم"
    },
    {
        "value": "ولعلكم"
    },
    {
        "value": 150
    },
    {
        "value": "أرسلنا"
    },
    {
        "value": "فيكم"
    },
    {
        "value": "آياتنا"
    },
    {
        "value": "ويزكيكم"
    },
    {
        "value": "ويعلمكم"
    },
    {
        "value": 151
    },
    {
        "value": "فاذكروني"
    },
    {
        "value": "أذكركم"
    },
    {
        "value": "واشكروا"
    },
    {
        "value": "لي"
    },
    {
        "value": 152
    },
    {
        "value": "استعينوا"
    },
    {
        "value": "الصابرين"
    },
    {
        "value": 153
    },
    {
        "value": "يقتل"
    },
    {
        "value": "سبيل"
    },
    {
        "value": "أموات"
    },
    {
        "value": "أحياء"
    },
    {
        "value": "تشعرون"
    },
    {
        "value": 154
    },
    {
        "value": "ولنبلونكم"
    },
    {
        "value": "بشيء"
    },
    {
        "value": "الخوف"
    },
    {
        "value": "والجوع"
    },
    {
        "value": "ونقص"
    },
    {
        "value": "الأموال"
    },
    {
        "value": "والأنفس"
    },
    {
        "value": "والثمرات"
    },
    {
        "value": 155
    },
    {
        "value": "أصابتهم"
    },
    {
        "value": "مصيبة"
    },
    {
        "value": 156
    },
    {
        "value": "صلوات"
    },
    {
        "value": "ورحمة"
    },
    {
        "value": "المهتدون"
    },
    {
        "value": 157
    },
    {
        "value": "الصفا"
    },
    {
        "value": "والمروة"
    },
    {
        "value": "شعائر"
    },
    {
        "value": "حج"
    },
    {
        "value": "اعتمر"
    },
    {
        "value": "جناح"
    },
    {
        "value": "يطوف"
    },
    {
        "value": "بهما"
    },
    {
        "value": "تطوع"
    },
    {
        "value": "خيرا"
    },
    {
        "value": "شاكر"
    },
    {
        "value": 158
    },
    {
        "value": "يكتمون"
    },
    {
        "value": "والهدى"
    },
    {
        "value": "بيناه"
    },
    {
        "value": "يلعنهم"
    },
    {
        "value": "ويلعنهم"
    },
    {
        "value": "اللاعنون"
    },
    {
        "value": 159
    },
    {
        "value": "تابوا"
    },
    {
        "value": "وأصلحوا"
    },
    {
        "value": "وبينوا"
    },
    {
        "value": "أتوب"
    },
    {
        "value": "وأنا"
    },
    {
        "value": 160
    },
    {
        "value": "وماتوا"
    },
    {
        "value": "كفار"
    },
    {
        "value": "لعنة"
    },
    {
        "value": "والملائكة"
    },
    {
        "value": "والناس"
    },
    {
        "value": "أجمعين"
    },
    {
        "value": 161
    },
    {
        "value": "خالدين"
    },
    {
        "value": "ينظرون"
    },
    {
        "value": 162
    },
    {
        "value": "وإلهكم"
    },
    {
        "value": "إله"
    },
    {
        "value": 163
    },
    {
        "value": "واختلاف"
    },
    {
        "value": "الليل"
    },
    {
        "value": "والنهار"
    },
    {
        "value": "والفلك"
    },
    {
        "value": "ينفع"
    },
    {
        "value": "فأحيا"
    },
    {
        "value": "موتها"
    },
    {
        "value": "وبث"
    },
    {
        "value": "دابة"
    },
    {
        "value": "وتصريف"
    },
    {
        "value": "الرياح"
    },
    {
        "value": "والسحاب"
    },
    {
        "value": "المسخر"
    },
    {
        "value": "لآيات"
    },
    {
        "value": "يعقلون"
    },
    {
        "value": 164
    },
    {
        "value": "يتخذ"
    },
    {
        "value": "يحبونهم"
    },
    {
        "value": "كحب"
    },
    {
        "value": "حبا"
    },
    {
        "value": "يرى"
    },
    {
        "value": "يرون"
    },
    {
        "value": "القوة"
    },
    {
        "value": "وأن"
    },
    {
        "value": "شديد"
    },
    {
        "value": 165
    },
    {
        "value": "تبرأ"
    },
    {
        "value": "اتبعوا"
    },
    {
        "value": "ورأوا"
    },
    {
        "value": "وتقطعت"
    },
    {
        "value": "الأسباب"
    },
    {
        "value": 166
    },
    {
        "value": "كرة"
    },
    {
        "value": "فنتبرأ"
    },
    {
        "value": "تبرءوا"
    },
    {
        "value": "يريهم"
    },
    {
        "value": "أعمالهم"
    },
    {
        "value": "حسرات"
    },
    {
        "value": "بخارجين"
    },
    {
        "value": 167
    },
    {
        "value": "حلالا"
    },
    {
        "value": "طيبا"
    },
    {
        "value": "تتبعوا"
    },
    {
        "value": "خطوات"
    },
    {
        "value": "مبين"
    },
    {
        "value": 168
    },
    {
        "value": "بالسوء"
    },
    {
        "value": "والفحشاء"
    },
    {
        "value": 169
    },
    {
        "value": "نتبع"
    },
    {
        "value": "ألفينا"
    },
    {
        "value": "آباءنا"
    },
    {
        "value": "أولو"
    },
    {
        "value": "آباؤهم"
    },
    {
        "value": "يهتدون"
    },
    {
        "value": 170
    },
    {
        "value": "ومثل"
    },
    {
        "value": "ينعق"
    },
    {
        "value": "يسمع"
    },
    {
        "value": "دعاء"
    },
    {
        "value": "ونداء"
    },
    {
        "value": 171
    },
    {
        "value": "إياه"
    },
    {
        "value": 172
    },
    {
        "value": "حرم"
    },
    {
        "value": "الميتة"
    },
    {
        "value": "والدم"
    },
    {
        "value": "ولحم"
    },
    {
        "value": "الخنزير"
    },
    {
        "value": "لغير"
    },
    {
        "value": "اضطر"
    },
    {
        "value": "باغ"
    },
    {
        "value": "عاد"
    },
    {
        "value": "إثم"
    },
    {
        "value": "غفور"
    },
    {
        "value": 173
    },
    {
        "value": "ويشترون"
    },
    {
        "value": "يأكلون"
    },
    {
        "value": "بطونهم"
    },
    {
        "value": "يكلمهم"
    },
    {
        "value": "يزكيهم"
    },
    {
        "value": 174
    },
    {
        "value": "والعذاب"
    },
    {
        "value": "بالمغفرة"
    },
    {
        "value": "أصبرهم"
    },
    {
        "value": 175
    },
    {
        "value": "بأن"
    },
    {
        "value": "نزل"
    },
    {
        "value": "اختلفوا"
    },
    {
        "value": "لفي"
    },
    {
        "value": "بعيد"
    },
    {
        "value": 176
    },
    {
        "value": "ليس"
    },
    {
        "value": "البر"
    },
    {
        "value": "والكتاب"
    },
    {
        "value": "والنبيين"
    },
    {
        "value": "وآتى"
    },
    {
        "value": "المال"
    },
    {
        "value": "حبه"
    },
    {
        "value": "ذوي"
    },
    {
        "value": "وابن"
    },
    {
        "value": "والسائلين"
    },
    {
        "value": "الرقاب"
    },
    {
        "value": "وأقام"
    },
    {
        "value": "والموفون"
    },
    {
        "value": "بعهدهم"
    },
    {
        "value": "والصابرين"
    },
    {
        "value": "البأساء"
    },
    {
        "value": "والضراء"
    },
    {
        "value": "وحين"
    },
    {
        "value": "البأس"
    },
    {
        "value": "صدقوا"
    },
    {
        "value": "المتقون"
    },
    {
        "value": 177
    },
    {
        "value": "كتب"
    },
    {
        "value": "القصاص"
    },
    {
        "value": "القتلى"
    },
    {
        "value": "الحر"
    },
    {
        "value": "بالحر"
    },
    {
        "value": "والعبد"
    },
    {
        "value": "بالعبد"
    },
    {
        "value": "والأنثى"
    },
    {
        "value": "بالأنثى"
    },
    {
        "value": "عفي"
    },
    {
        "value": "أخيه"
    },
    {
        "value": "فاتباع"
    },
    {
        "value": "بالمعروف"
    },
    {
        "value": "وأداء"
    },
    {
        "value": "بإحسان"
    },
    {
        "value": "تخفيف"
    },
    {
        "value": "اعتدى"
    },
    {
        "value": 178
    },
    {
        "value": "أولي"
    },
    {
        "value": "الألباب"
    },
    {
        "value": 179
    },
    {
        "value": "أحدكم"
    },
    {
        "value": "ترك"
    },
    {
        "value": "الوصية"
    },
    {
        "value": "للوالدين"
    },
    {
        "value": "والأقربين"
    },
    {
        "value": "حقا"
    },
    {
        "value": "المتقين"
    },
    {
        "value": 180
    },
    {
        "value": "بدله"
    },
    {
        "value": "سمعه"
    },
    {
        "value": "إثمه"
    },
    {
        "value": "يبدلونه"
    },
    {
        "value": "سميع"
    },
    {
        "value": 181
    },
    {
        "value": "خاف"
    },
    {
        "value": "موص"
    },
    {
        "value": "جنفا"
    },
    {
        "value": "إثما"
    },
    {
        "value": "فأصلح"
    },
    {
        "value": 182
    },
    {
        "value": "الصيام"
    },
    {
        "value": 183
    },
    {
        "value": "معدودات"
    },
    {
        "value": "مريضا"
    },
    {
        "value": "سفر"
    },
    {
        "value": "فعدة"
    },
    {
        "value": "أيام"
    },
    {
        "value": "أخر"
    },
    {
        "value": "يطيقونه"
    },
    {
        "value": "فدية"
    },
    {
        "value": "مسكين"
    },
    {
        "value": "فهو"
    },
    {
        "value": "تصوموا"
    },
    {
        "value": 184
    },
    {
        "value": "شهر"
    },
    {
        "value": "رمضان"
    },
    {
        "value": "القرآن"
    },
    {
        "value": "وبينات"
    },
    {
        "value": "شهد"
    },
    {
        "value": "الشهر"
    },
    {
        "value": "فليصمه"
    },
    {
        "value": "يريد"
    },
    {
        "value": "اليسر"
    },
    {
        "value": "العسر"
    },
    {
        "value": "ولتكملوا"
    },
    {
        "value": "العدة"
    },
    {
        "value": "ولتكبروا"
    },
    {
        "value": "هداكم"
    },
    {
        "value": 185
    },
    {
        "value": "سألك"
    },
    {
        "value": "عبادي"
    },
    {
        "value": "عني"
    },
    {
        "value": "فإني"
    },
    {
        "value": "قريب"
    },
    {
        "value": "أجيب"
    },
    {
        "value": "دعوة"
    },
    {
        "value": "الداع"
    },
    {
        "value": "دعان"
    },
    {
        "value": "فليستجيبوا"
    },
    {
        "value": "وليؤمنوا"
    },
    {
        "value": "بي"
    },
    {
        "value": "لعلهم"
    },
    {
        "value": "يرشدون"
    },
    {
        "value": 186
    },
    {
        "value": "أحل"
    },
    {
        "value": "الرفث"
    },
    {
        "value": "نسائكم"
    },
    {
        "value": "هن"
    },
    {
        "value": "لباس"
    },
    {
        "value": "لهن"
    },
    {
        "value": "أنكم"
    },
    {
        "value": "تختانون"
    },
    {
        "value": "وعفا"
    },
    {
        "value": "فالآن"
    },
    {
        "value": "باشروهن"
    },
    {
        "value": "وابتغوا"
    },
    {
        "value": "وكلوا"
    },
    {
        "value": "يتبين"
    },
    {
        "value": "الخيط"
    },
    {
        "value": "الأبيض"
    },
    {
        "value": "الأسود"
    },
    {
        "value": "الفجر"
    },
    {
        "value": "أتموا"
    },
    {
        "value": "تباشروهن"
    },
    {
        "value": "عاكفون"
    },
    {
        "value": "المساجد"
    },
    {
        "value": "حدود"
    },
    {
        "value": "تقربوها"
    },
    {
        "value": "يتقون"
    },
    {
        "value": 187
    },
    {
        "value": "تأكلوا"
    },
    {
        "value": "أموالكم"
    },
    {
        "value": "بينكم"
    },
    {
        "value": "وتدلوا"
    },
    {
        "value": "الحكام"
    },
    {
        "value": "لتأكلوا"
    },
    {
        "value": "أموال"
    },
    {
        "value": 188
    },
    {
        "value": "يسألونك"
    },
    {
        "value": "الأهلة"
    },
    {
        "value": "مواقيت"
    },
    {
        "value": "والحج"
    },
    {
        "value": "وليس"
    },
    {
        "value": "تأتوا"
    },
    {
        "value": "البيوت"
    },
    {
        "value": "ظهورها"
    },
    {
        "value": "اتقى"
    },
    {
        "value": "أبوابها"
    },
    {
        "value": "تفلحون"
    },
    {
        "value": 189
    },
    {
        "value": "وقاتلوا"
    },
    {
        "value": "يقاتلونكم"
    },
    {
        "value": "تعتدوا"
    },
    {
        "value": "يحب"
    },
    {
        "value": "المعتدين"
    },
    {
        "value": 190
    },
    {
        "value": "واقتلوهم"
    },
    {
        "value": "ثقفتموهم"
    },
    {
        "value": "وأخرجوهم"
    },
    {
        "value": "أخرجوكم"
    },
    {
        "value": "والفتنة"
    },
    {
        "value": "القتل"
    },
    {
        "value": "تقاتلوهم"
    },
    {
        "value": "يقاتلوكم"
    },
    {
        "value": "قاتلوكم"
    },
    {
        "value": "فاقتلوهم"
    },
    {
        "value": 191
    },
    {
        "value": "انتهوا"
    },
    {
        "value": 192
    },
    {
        "value": "وقاتلوهم"
    },
    {
        "value": "تكون"
    },
    {
        "value": "عدوان"
    },
    {
        "value": 193
    },
    {
        "value": "بالشهر"
    },
    {
        "value": "والحرمات"
    },
    {
        "value": "قصاص"
    },
    {
        "value": "فاعتدوا"
    },
    {
        "value": "واعلموا"
    },
    {
        "value": 194
    },
    {
        "value": "وأنفقوا"
    },
    {
        "value": "تلقوا"
    },
    {
        "value": "بأيديكم"
    },
    {
        "value": "التهلكة"
    },
    {
        "value": "وأحسنوا"
    },
    {
        "value": 195
    },
    {
        "value": "وأتموا"
    },
    {
        "value": "الحج"
    },
    {
        "value": "والعمرة"
    },
    {
        "value": "أحصرتم"
    },
    {
        "value": "استيسر"
    },
    {
        "value": "الهدي"
    },
    {
        "value": "تحلقوا"
    },
    {
        "value": "رءوسكم"
    },
    {
        "value": "يبلغ"
    },
    {
        "value": "محله"
    },
    {
        "value": "أذى"
    },
    {
        "value": "رأسه"
    },
    {
        "value": "ففدية"
    },
    {
        "value": "صيام"
    },
    {
        "value": "صدقة"
    },
    {
        "value": "نسك"
    },
    {
        "value": "فإذا"
    },
    {
        "value": "أمنتم"
    },
    {
        "value": "تمتع"
    },
    {
        "value": "بالعمرة"
    },
    {
        "value": "يجد"
    },
    {
        "value": "فصيام"
    },
    {
        "value": "ثلاثة"
    },
    {
        "value": "وسبعة"
    },
    {
        "value": "رجعتم"
    },
    {
        "value": "كاملة"
    },
    {
        "value": "يكن"
    },
    {
        "value": "حاضري"
    },
    {
        "value": "العقاب"
    },
    {
        "value": 196
    },
    {
        "value": "أشهر"
    },
    {
        "value": "معلومات"
    },
    {
        "value": "فرض"
    },
    {
        "value": "فيهن"
    },
    {
        "value": "رفث"
    },
    {
        "value": "فسوق"
    },
    {
        "value": "جدال"
    },
    {
        "value": "يعلمه"
    },
    {
        "value": "وتزودوا"
    },
    {
        "value": "الزاد"
    },
    {
        "value": "التقوى"
    },
    {
        "value": "واتقون"
    },
    {
        "value": 197
    },
    {
        "value": "تبتغوا"
    },
    {
        "value": "فضلا"
    },
    {
        "value": "أفضتم"
    },
    {
        "value": "عرفات"
    },
    {
        "value": "فاذكروا"
    },
    {
        "value": "المشعر"
    },
    {
        "value": "واذكروه"
    },
    {
        "value": "قبله"
    },
    {
        "value": 198
    },
    {
        "value": "أفيضوا"
    },
    {
        "value": "أفاض"
    },
    {
        "value": "واستغفروا"
    },
    {
        "value": 199
    },
    {
        "value": "قضيتم"
    },
    {
        "value": "مناسككم"
    },
    {
        "value": "كذكركم"
    },
    {
        "value": "آباءكم"
    },
    {
        "value": "ذكرا"
    },
    {
        "value": "آتنا"
    },
    {
        "value": 200
    },
    {
        "value": "حسنة"
    },
    {
        "value": "وقنا"
    },
    {
        "value": 201
    },
    {
        "value": "نصيب"
    },
    {
        "value": "كسبوا"
    },
    {
        "value": "سريع"
    },
    {
        "value": "الحساب"
    },
    {
        "value": 202
    },
    {
        "value": "تعجل"
    },
    {
        "value": "يومين"
    },
    {
        "value": "تأخر"
    },
    {
        "value": "تحشرون"
    },
    {
        "value": 203
    },
    {
        "value": "يعجبك"
    },
    {
        "value": "قوله"
    },
    {
        "value": "ويشهد"
    },
    {
        "value": "قلبه"
    },
    {
        "value": "ألد"
    },
    {
        "value": "الخصام"
    },
    {
        "value": 204
    },
    {
        "value": "تولى"
    },
    {
        "value": "سعى"
    },
    {
        "value": "ليفسد"
    },
    {
        "value": "ويهلك"
    },
    {
        "value": "والنسل"
    },
    {
        "value": "الفساد"
    },
    {
        "value": 205
    },
    {
        "value": "اتق"
    },
    {
        "value": "أخذته"
    },
    {
        "value": "العزة"
    },
    {
        "value": "فحسبه"
    },
    {
        "value": "جهنم"
    },
    {
        "value": "المهاد"
    },
    {
        "value": 206
    },
    {
        "value": "يشري"
    },
    {
        "value": "ابتغاء"
    },
    {
        "value": "مرضات"
    },
    {
        "value": "رءوف"
    },
    {
        "value": "بالعباد"
    },
    {
        "value": 207
    },
    {
        "value": "السلم"
    },
    {
        "value": "كافة"
    },
    {
        "value": 208
    },
    {
        "value": "زللتم"
    },
    {
        "value": "جاءتكم"
    },
    {
        "value": "فاعلموا"
    },
    {
        "value": "عزيز"
    },
    {
        "value": "حكيم"
    },
    {
        "value": 209
    },
    {
        "value": "هل"
    },
    {
        "value": "يأتيهم"
    },
    {
        "value": "ظلل"
    },
    {
        "value": "وقضي"
    },
    {
        "value": "الأمر"
    },
    {
        "value": "وإلى"
    },
    {
        "value": "ترجع"
    },
    {
        "value": "الأمور"
    },
    {
        "value": 210
    },
    {
        "value": "سل"
    },
    {
        "value": "كم"
    },
    {
        "value": "بينة"
    },
    {
        "value": "يبدل"
    },
    {
        "value": "نعمة"
    },
    {
        "value": "جاءته"
    },
    {
        "value": 211
    },
    {
        "value": "زين"
    },
    {
        "value": "ويسخرون"
    },
    {
        "value": "اتقوا"
    },
    {
        "value": "فوقهم"
    },
    {
        "value": "يرزق"
    },
    {
        "value": "حساب"
    },
    {
        "value": 212
    },
    {
        "value": "واحدة"
    },
    {
        "value": "فبعث"
    },
    {
        "value": "مبشرين"
    },
    {
        "value": "ومنذرين"
    },
    {
        "value": "ليحكم"
    },
    {
        "value": "اختلف"
    },
    {
        "value": "أوتوه"
    },
    {
        "value": "جاءتهم"
    },
    {
        "value": "فهدى"
    },
    {
        "value": "بإذنه"
    },
    {
        "value": 213
    },
    {
        "value": "حسبتم"
    },
    {
        "value": "تدخلوا"
    },
    {
        "value": "يأتكم"
    },
    {
        "value": "مستهم"
    },
    {
        "value": "وزلزلوا"
    },
    {
        "value": "معه"
    },
    {
        "value": "متى"
    },
    {
        "value": "نصر"
    },
    {
        "value": 214
    },
    {
        "value": "أنفقتم"
    },
    {
        "value": "فللوالدين"
    },
    {
        "value": 215
    },
    {
        "value": "القتال"
    },
    {
        "value": "كره"
    },
    {
        "value": "وعسى"
    },
    {
        "value": "تكرهوا"
    },
    {
        "value": "تحبوا"
    },
    {
        "value": "شر"
    },
    {
        "value": 216
    },
    {
        "value": "قتال"
    },
    {
        "value": "كبير"
    },
    {
        "value": "وصد"
    },
    {
        "value": "وكفر"
    },
    {
        "value": "والمسجد"
    },
    {
        "value": "وإخراج"
    },
    {
        "value": "أكبر"
    },
    {
        "value": "يزالون"
    },
    {
        "value": "يردوكم"
    },
    {
        "value": "دينكم"
    },
    {
        "value": "استطاعوا"
    },
    {
        "value": "يرتدد"
    },
    {
        "value": "دينه"
    },
    {
        "value": "فيمت"
    },
    {
        "value": "حبطت"
    },
    {
        "value": "والآخرة"
    },
    {
        "value": 217
    },
    {
        "value": "هاجروا"
    },
    {
        "value": "وجاهدوا"
    },
    {
        "value": "يرجون"
    },
    {
        "value": "رحمت"
    },
    {
        "value": 218
    },
    {
        "value": "الخمر"
    },
    {
        "value": "والميسر"
    },
    {
        "value": "فيهما"
    },
    {
        "value": "ومنافع"
    },
    {
        "value": "وإثمهما"
    },
    {
        "value": "نفعهما"
    },
    {
        "value": "ويسألونك"
    },
    {
        "value": "العفو"
    },
    {
        "value": "تتفكرون"
    },
    {
        "value": 219
    },
    {
        "value": "اليتامى"
    },
    {
        "value": "إصلاح"
    },
    {
        "value": "تخالطوهم"
    },
    {
        "value": "فإخوانكم"
    },
    {
        "value": "المفسد"
    },
    {
        "value": "المصلح"
    },
    {
        "value": "لأعنتكم"
    },
    {
        "value": 220
    },
    {
        "value": "تنكحوا"
    },
    {
        "value": "المشركات"
    },
    {
        "value": "يؤمن"
    },
    {
        "value": "ولأمة"
    },
    {
        "value": "مؤمنة"
    },
    {
        "value": "مشركة"
    },
    {
        "value": "أعجبتكم"
    },
    {
        "value": "ولعبد"
    },
    {
        "value": "مؤمن"
    },
    {
        "value": "مشرك"
    },
    {
        "value": "أعجبكم"
    },
    {
        "value": "يدعون"
    },
    {
        "value": "يدعو"
    },
    {
        "value": "والمغفرة"
    },
    {
        "value": "ويبين"
    },
    {
        "value": "يتذكرون"
    },
    {
        "value": 221
    },
    {
        "value": "المحيض"
    },
    {
        "value": "فاعتزلوا"
    },
    {
        "value": "النساء"
    },
    {
        "value": "تقربوهن"
    },
    {
        "value": "يطهرن"
    },
    {
        "value": "تطهرن"
    },
    {
        "value": "فأتوهن"
    },
    {
        "value": "أمركم"
    },
    {
        "value": "التوابين"
    },
    {
        "value": "ويحب"
    },
    {
        "value": "المتطهرين"
    },
    {
        "value": 222
    },
    {
        "value": "نساؤكم"
    },
    {
        "value": "حرث"
    },
    {
        "value": "حرثكم"
    },
    {
        "value": "أنى"
    },
    {
        "value": "وقدموا"
    },
    {
        "value": "ملاقوه"
    },
    {
        "value": "المؤمنين"
    },
    {
        "value": 223
    },
    {
        "value": "عرضة"
    },
    {
        "value": "لأيمانكم"
    },
    {
        "value": "تبروا"
    },
    {
        "value": "وتتقوا"
    },
    {
        "value": "وتصلحوا"
    },
    {
        "value": 224
    },
    {
        "value": "يؤاخذكم"
    },
    {
        "value": "باللغو"
    },
    {
        "value": "أيمانكم"
    },
    {
        "value": "حليم"
    },
    {
        "value": 225
    },
    {
        "value": "يؤلون"
    },
    {
        "value": "نسائهم"
    },
    {
        "value": "تربص"
    },
    {
        "value": "أربعة"
    },
    {
        "value": "فاءوا"
    },
    {
        "value": 226
    },
    {
        "value": "عزموا"
    },
    {
        "value": "الطلاق"
    },
    {
        "value": 227
    },
    {
        "value": "والمطلقات"
    },
    {
        "value": "يتربصن"
    },
    {
        "value": "بأنفسهن"
    },
    {
        "value": "قروء"
    },
    {
        "value": "يحل"
    },
    {
        "value": "يكتمن"
    },
    {
        "value": "أرحامهن"
    },
    {
        "value": "وبعولتهن"
    },
    {
        "value": "أحق"
    },
    {
        "value": "بردهن"
    },
    {
        "value": "أرادوا"
    },
    {
        "value": "إصلاحا"
    },
    {
        "value": "ولهن"
    },
    {
        "value": "عليهن"
    },
    {
        "value": "وللرجال"
    },
    {
        "value": "درجة"
    },
    {
        "value": 228
    },
    {
        "value": "مرتان"
    },
    {
        "value": "فإمساك"
    },
    {
        "value": "بمعروف"
    },
    {
        "value": "تسريح"
    },
    {
        "value": "تأخذوا"
    },
    {
        "value": "آتيتموهن"
    },
    {
        "value": "يخافا"
    },
    {
        "value": "يقيما"
    },
    {
        "value": "خفتم"
    },
    {
        "value": "عليهما"
    },
    {
        "value": "افتدت"
    },
    {
        "value": "تعتدوها"
    },
    {
        "value": "يتعد"
    },
    {
        "value": "الظالمون"
    },
    {
        "value": 229
    },
    {
        "value": "طلقها"
    },
    {
        "value": "تحل"
    },
    {
        "value": "تنكح"
    },
    {
        "value": "زوجا"
    },
    {
        "value": "غيره"
    },
    {
        "value": "يتراجعا"
    },
    {
        "value": "ظنا"
    },
    {
        "value": "وتلك"
    },
    {
        "value": "يبينها"
    },
    {
        "value": 230
    },
    {
        "value": "طلقتم"
    },
    {
        "value": "فبلغن"
    },
    {
        "value": "أجلهن"
    },
    {
        "value": "فأمسكوهن"
    },
    {
        "value": "سرحوهن"
    },
    {
        "value": "تمسكوهن"
    },
    {
        "value": "ضرارا"
    },
    {
        "value": "لتعتدوا"
    },
    {
        "value": "ظلم"
    },
    {
        "value": "تتخذوا"
    },
    {
        "value": "نعمت"
    },
    {
        "value": "يعظكم"
    },
    {
        "value": 231
    },
    {
        "value": "تعضلوهن"
    },
    {
        "value": "ينكحن"
    },
    {
        "value": "أزواجهن"
    },
    {
        "value": "تراضوا"
    },
    {
        "value": "يوعظ"
    },
    {
        "value": "أزكى"
    },
    {
        "value": "وأطهر"
    },
    {
        "value": 232
    },
    {
        "value": "والوالدات"
    },
    {
        "value": "يرضعن"
    },
    {
        "value": "أولادهن"
    },
    {
        "value": "حولين"
    },
    {
        "value": "كاملين"
    },
    {
        "value": "يتم"
    },
    {
        "value": "الرضاعة"
    },
    {
        "value": "المولود"
    },
    {
        "value": "رزقهن"
    },
    {
        "value": "وكسوتهن"
    },
    {
        "value": "تكلف"
    },
    {
        "value": "وسعها"
    },
    {
        "value": "تضار"
    },
    {
        "value": "والدة"
    },
    {
        "value": "بولدها"
    },
    {
        "value": "مولود"
    },
    {
        "value": "بولده"
    },
    {
        "value": "الوارث"
    },
    {
        "value": "أرادا"
    },
    {
        "value": "فصالا"
    },
    {
        "value": "تراض"
    },
    {
        "value": "وتشاور"
    },
    {
        "value": "أردتم"
    },
    {
        "value": "تسترضعوا"
    },
    {
        "value": "أولادكم"
    },
    {
        "value": "سلمتم"
    },
    {
        "value": "آتيتم"
    },
    {
        "value": 233
    },
    {
        "value": "يتوفون"
    },
    {
        "value": "ويذرون"
    },
    {
        "value": "أزواجا"
    },
    {
        "value": "وعشرا"
    },
    {
        "value": "بلغن"
    },
    {
        "value": "فعلن"
    },
    {
        "value": "أنفسهن"
    },
    {
        "value": "خبير"
    },
    {
        "value": 234
    },
    {
        "value": "عرضتم"
    },
    {
        "value": "خطبة"
    },
    {
        "value": "أكننتم"
    },
    {
        "value": "ستذكرونهن"
    },
    {
        "value": "تواعدوهن"
    },
    {
        "value": "سرا"
    },
    {
        "value": "معروفا"
    },
    {
        "value": "تعزموا"
    },
    {
        "value": "عقدة"
    },
    {
        "value": "النكاح"
    },
    {
        "value": "أجله"
    },
    {
        "value": "فاحذروه"
    },
    {
        "value": 235
    },
    {
        "value": "تمسوهن"
    },
    {
        "value": "تفرضوا"
    },
    {
        "value": "فريضة"
    },
    {
        "value": "ومتعوهن"
    },
    {
        "value": "الموسع"
    },
    {
        "value": "قدره"
    },
    {
        "value": "المقتر"
    },
    {
        "value": "متاعا"
    },
    {
        "value": 236
    },
    {
        "value": "طلقتموهن"
    },
    {
        "value": "فرضتم"
    },
    {
        "value": "فنصف"
    },
    {
        "value": "يعفون"
    },
    {
        "value": "يعفو"
    },
    {
        "value": "بيده"
    },
    {
        "value": "تعفوا"
    },
    {
        "value": "أقرب"
    },
    {
        "value": "للتقوى"
    },
    {
        "value": "تنسوا"
    },
    {
        "value": 237
    },
    {
        "value": "حافظوا"
    },
    {
        "value": "الصلوات"
    },
    {
        "value": "الوسطى"
    },
    {
        "value": "وقوموا"
    },
    {
        "value": "قانتين"
    },
    {
        "value": 238
    },
    {
        "value": "فرجالا"
    },
    {
        "value": "ركبانا"
    },
    {
        "value": "علمكم"
    },
    {
        "value": 239
    },
    {
        "value": "وصية"
    },
    {
        "value": "لأزواجهم"
    },
    {
        "value": "الحول"
    },
    {
        "value": "إخراج"
    },
    {
        "value": "خرجن"
    },
    {
        "value": "معروف"
    },
    {
        "value": 240
    },
    {
        "value": "وللمطلقات"
    },
    {
        "value": "متاع"
    },
    {
        "value": 241
    },
    {
        "value": 242
    },
    {
        "value": "تر"
    },
    {
        "value": "خرجوا"
    },
    {
        "value": "ألوف"
    },
    {
        "value": "موتوا"
    },
    {
        "value": "أحياهم"
    },
    {
        "value": "لذو"
    },
    {
        "value": "أكثر"
    },
    {
        "value": "يشكرون"
    },
    {
        "value": 243
    },
    {
        "value": 244
    },
    {
        "value": "ذا"
    },
    {
        "value": "يقرض"
    },
    {
        "value": "قرضا"
    },
    {
        "value": "فيضاعفه"
    },
    {
        "value": "أضعافا"
    },
    {
        "value": "كثيرة"
    },
    {
        "value": "يقبض"
    },
    {
        "value": "ويبسط"
    },
    {
        "value": "وإليه"
    },
    {
        "value": 245
    },
    {
        "value": "الملإ"
    },
    {
        "value": "لنبي"
    },
    {
        "value": "ابعث"
    },
    {
        "value": "ملكا"
    },
    {
        "value": "نقاتل"
    },
    {
        "value": "عسيتم"
    },
    {
        "value": "تقاتلوا"
    },
    {
        "value": "أخرجنا"
    },
    {
        "value": "ديارنا"
    },
    {
        "value": "وأبنائنا"
    },
    {
        "value": 246
    },
    {
        "value": "نبيهم"
    },
    {
        "value": "بعث"
    },
    {
        "value": "طالوت"
    },
    {
        "value": "الملك"
    },
    {
        "value": "بالملك"
    },
    {
        "value": "ولم"
    },
    {
        "value": "يؤت"
    },
    {
        "value": "سعة"
    },
    {
        "value": "اصطفاه"
    },
    {
        "value": "وزاده"
    },
    {
        "value": "بسطة"
    },
    {
        "value": "والجسم"
    },
    {
        "value": "يؤتي"
    },
    {
        "value": "ملكه"
    },
    {
        "value": 247
    },
    {
        "value": "يأتيكم"
    },
    {
        "value": "التابوت"
    },
    {
        "value": "سكينة"
    },
    {
        "value": "وبقية"
    },
    {
        "value": "وآل"
    },
    {
        "value": "هارون"
    },
    {
        "value": "تحمله"
    },
    {
        "value": "لآية"
    },
    {
        "value": 248
    },
    {
        "value": "فصل"
    },
    {
        "value": "بالجنود"
    },
    {
        "value": "مبتليكم"
    },
    {
        "value": "بنهر"
    },
    {
        "value": "شرب"
    },
    {
        "value": "فليس"
    },
    {
        "value": "يطعمه"
    },
    {
        "value": "اغترف"
    },
    {
        "value": "غرفة"
    },
    {
        "value": "فشربوا"
    },
    {
        "value": "جاوزه"
    },
    {
        "value": "طاقة"
    },
    {
        "value": "اليوم"
    },
    {
        "value": "بجالوت"
    },
    {
        "value": "وجنوده"
    },
    {
        "value": "فئة"
    },
    {
        "value": "قليلة"
    },
    {
        "value": "غلبت"
    },
    {
        "value": 249
    },
    {
        "value": "برزوا"
    },
    {
        "value": "لجالوت"
    },
    {
        "value": "أفرغ"
    },
    {
        "value": "صبرا"
    },
    {
        "value": "وثبت"
    },
    {
        "value": "أقدامنا"
    },
    {
        "value": "وانصرنا"
    },
    {
        "value": "القوم"
    },
    {
        "value": 250
    },
    {
        "value": "فهزموهم"
    },
    {
        "value": "وقتل"
    },
    {
        "value": "داوود"
    },
    {
        "value": "جالوت"
    },
    {
        "value": "وآتاه"
    },
    {
        "value": "وعلمه"
    },
    {
        "value": "ولولا"
    },
    {
        "value": "دفع"
    },
    {
        "value": "لفسدت"
    },
    {
        "value": 251
    },
    {
        "value": "نتلوها"
    },
    {
        "value": "عليك"
    },
    {
        "value": "وإنك"
    },
    {
        "value": "المرسلين"
    },
    {
        "value": 252
    },
    {
        "value": "الرسل"
    },
    {
        "value": "فضلنا"
    },
    {
        "value": "كلم"
    },
    {
        "value": "ورفع"
    },
    {
        "value": "درجات"
    },
    {
        "value": "اقتتل"
    },
    {
        "value": "بعدهم"
    },
    {
        "value": "فمنهم"
    },
    {
        "value": "اقتتلوا"
    },
    {
        "value": 253
    },
    {
        "value": "أنفقوا"
    },
    {
        "value": "بيع"
    },
    {
        "value": "خلة"
    },
    {
        "value": "والكافرون"
    },
    {
        "value": 254
    },
    {
        "value": "الحي"
    },
    {
        "value": "القيوم"
    },
    {
        "value": "تأخذه"
    },
    {
        "value": "نوم"
    },
    {
        "value": "يشفع"
    },
    {
        "value": "خلفهم"
    },
    {
        "value": "يحيطون"
    },
    {
        "value": "علمه"
    },
    {
        "value": "وسع"
    },
    {
        "value": "كرسيه"
    },
    {
        "value": "يئوده"
    },
    {
        "value": "حفظهما"
    },
    {
        "value": "العلي"
    },
    {
        "value": 255
    },
    {
        "value": "إكراه"
    },
    {
        "value": "الرشد"
    },
    {
        "value": "الغي"
    },
    {
        "value": "بالطاغوت"
    },
    {
        "value": "ويؤمن"
    },
    {
        "value": "استمسك"
    },
    {
        "value": "بالعروة"
    },
    {
        "value": "الوثقى"
    },
    {
        "value": "انفصام"
    },
    {
        "value": 256
    },
    {
        "value": "يخرجهم"
    },
    {
        "value": "الظلمات"
    },
    {
        "value": "النور"
    },
    {
        "value": "أولياؤهم"
    },
    {
        "value": "الطاغوت"
    },
    {
        "value": "يخرجونهم"
    },
    {
        "value": 257
    },
    {
        "value": "حاج"
    },
    {
        "value": "آتاه"
    },
    {
        "value": "ربي"
    },
    {
        "value": "ويميت"
    },
    {
        "value": "أنا"
    },
    {
        "value": "أحيي"
    },
    {
        "value": "وأميت"
    },
    {
        "value": "بالشمس"
    },
    {
        "value": "فأت"
    },
    {
        "value": "المغرب"
    },
    {
        "value": "فبهت"
    },
    {
        "value": 258
    },
    {
        "value": "كالذي"
    },
    {
        "value": "مر"
    },
    {
        "value": "قرية"
    },
    {
        "value": "وهي"
    },
    {
        "value": "خاوية"
    },
    {
        "value": "عروشها"
    },
    {
        "value": "فأماته"
    },
    {
        "value": "مائة"
    },
    {
        "value": "عام"
    },
    {
        "value": "بعثه"
    },
    {
        "value": "لبثت"
    },
    {
        "value": "فانظر"
    },
    {
        "value": "طعامك"
    },
    {
        "value": "وشرابك"
    },
    {
        "value": "يتسنه"
    },
    {
        "value": "وانظر"
    },
    {
        "value": "حمارك"
    },
    {
        "value": "ولنجعلك"
    },
    {
        "value": "العظام"
    },
    {
        "value": "ننشزها"
    },
    {
        "value": "نكسوها"
    },
    {
        "value": "لحما"
    },
    {
        "value": 259
    },
    {
        "value": "أرني"
    },
    {
        "value": "تحيي"
    },
    {
        "value": "أولم"
    },
    {
        "value": "تؤمن"
    },
    {
        "value": "ليطمئن"
    },
    {
        "value": "قلبي"
    },
    {
        "value": "فخذ"
    },
    {
        "value": "الطير"
    },
    {
        "value": "فصرهن"
    },
    {
        "value": "جبل"
    },
    {
        "value": "منهن"
    },
    {
        "value": "جزءا"
    },
    {
        "value": "ادعهن"
    },
    {
        "value": "يأتينك"
    },
    {
        "value": "سعيا"
    },
    {
        "value": "واعلم"
    },
    {
        "value": 260
    },
    {
        "value": "أموالهم"
    },
    {
        "value": "حبة"
    },
    {
        "value": "أنبتت"
    },
    {
        "value": "سنابل"
    },
    {
        "value": "سنبلة"
    },
    {
        "value": "يضاعف"
    },
    {
        "value": 261
    },
    {
        "value": "يتبعون"
    },
    {
        "value": 262
    },
    {
        "value": "قول"
    },
    {
        "value": "ومغفرة"
    },
    {
        "value": "يتبعها"
    },
    {
        "value": "غني"
    },
    {
        "value": 263
    },
    {
        "value": "تبطلوا"
    },
    {
        "value": "صدقاتكم"
    },
    {
        "value": "بالمن"
    },
    {
        "value": "والأذى"
    },
    {
        "value": "ينفق"
    },
    {
        "value": "ماله"
    },
    {
        "value": "رئاء"
    },
    {
        "value": "فمثله"
    },
    {
        "value": "صفوان"
    },
    {
        "value": "تراب"
    },
    {
        "value": "فأصابه"
    },
    {
        "value": "وابل"
    },
    {
        "value": "فتركه"
    },
    {
        "value": "صلدا"
    },
    {
        "value": "يقدرون"
    },
    {
        "value": 264
    },
    {
        "value": "وتثبيتا"
    },
    {
        "value": "جنة"
    },
    {
        "value": "بربوة"
    },
    {
        "value": "أصابها"
    },
    {
        "value": "فآتت"
    },
    {
        "value": "أكلها"
    },
    {
        "value": "ضعفين"
    },
    {
        "value": "يصبها"
    },
    {
        "value": "فطل"
    },
    {
        "value": 265
    },
    {
        "value": "أيود"
    },
    {
        "value": "نخيل"
    },
    {
        "value": "وأعناب"
    },
    {
        "value": "وأصابه"
    },
    {
        "value": "الكبر"
    },
    {
        "value": "وله"
    },
    {
        "value": "ذرية"
    },
    {
        "value": "ضعفاء"
    },
    {
        "value": "فأصابها"
    },
    {
        "value": "إعصار"
    },
    {
        "value": "نار"
    },
    {
        "value": "فاحترقت"
    },
    {
        "value": 266
    },
    {
        "value": "تيمموا"
    },
    {
        "value": "الخبيث"
    },
    {
        "value": "تنفقون"
    },
    {
        "value": "ولستم"
    },
    {
        "value": "بآخذيه"
    },
    {
        "value": "تغمضوا"
    },
    {
        "value": "حميد"
    },
    {
        "value": 267
    },
    {
        "value": "يعدكم"
    },
    {
        "value": "الفقر"
    },
    {
        "value": "ويأمركم"
    },
    {
        "value": "بالفحشاء"
    },
    {
        "value": "مغفرة"
    },
    {
        "value": "وفضلا"
    },
    {
        "value": 268
    },
    {
        "value": "الحكمة"
    },
    {
        "value": 269
    },
    {
        "value": "نفقة"
    },
    {
        "value": "نذرتم"
    },
    {
        "value": "نذر"
    },
    {
        "value": "للظالمين"
    },
    {
        "value": "أنصار"
    },
    {
        "value": 270
    },
    {
        "value": "تبدوا"
    },
    {
        "value": "الصدقات"
    },
    {
        "value": "فنعما"
    },
    {
        "value": "تخفوها"
    },
    {
        "value": "وتؤتوها"
    },
    {
        "value": "الفقراء"
    },
    {
        "value": "ويكفر"
    },
    {
        "value": "سيئاتكم"
    },
    {
        "value": 271
    },
    {
        "value": "هداهم"
    },
    {
        "value": "تنفقوا"
    },
    {
        "value": "فلأنفسكم"
    },
    {
        "value": "يوف"
    },
    {
        "value": "إليكم"
    },
    {
        "value": "تظلمون"
    },
    {
        "value": 272
    },
    {
        "value": "للفقراء"
    },
    {
        "value": "أحصروا"
    },
    {
        "value": "يستطيعون"
    },
    {
        "value": "ضربا"
    },
    {
        "value": "يحسبهم"
    },
    {
        "value": "الجاهل"
    },
    {
        "value": "أغنياء"
    },
    {
        "value": "التعفف"
    },
    {
        "value": "تعرفهم"
    },
    {
        "value": "بسيماهم"
    },
    {
        "value": "يسألون"
    },
    {
        "value": "إلحافا"
    },
    {
        "value": 273
    },
    {
        "value": "بالليل"
    },
    {
        "value": "وعلانية"
    },
    {
        "value": 274
    },
    {
        "value": "الربا"
    },
    {
        "value": "يقومون"
    },
    {
        "value": "يقوم"
    },
    {
        "value": "يتخبطه"
    },
    {
        "value": "المس"
    },
    {
        "value": "البيع"
    },
    {
        "value": "وأحل"
    },
    {
        "value": "وحرم"
    },
    {
        "value": "جاءه"
    },
    {
        "value": "موعظة"
    },
    {
        "value": "فانتهى"
    },
    {
        "value": "سلف"
    },
    {
        "value": "وأمره"
    },
    {
        "value": 275
    },
    {
        "value": "يمحق"
    },
    {
        "value": "ويربي"
    },
    {
        "value": "أثيم"
    },
    {
        "value": 276
    },
    {
        "value": "وأقاموا"
    },
    {
        "value": 277
    },
    {
        "value": "وذروا"
    },
    {
        "value": "بقي"
    },
    {
        "value": 278
    },
    {
        "value": "فأذنوا"
    },
    {
        "value": "بحرب"
    },
    {
        "value": "ورسوله"
    },
    {
        "value": "تبتم"
    },
    {
        "value": "فلكم"
    },
    {
        "value": "رءوس"
    },
    {
        "value": 279
    },
    {
        "value": "عسرة"
    },
    {
        "value": "فنظرة"
    },
    {
        "value": "ميسرة"
    },
    {
        "value": "تصدقوا"
    },
    {
        "value": 280
    },
    {
        "value": "توفى"
    },
    {
        "value": 281
    },
    {
        "value": "تداينتم"
    },
    {
        "value": "بدين"
    },
    {
        "value": "أجل"
    },
    {
        "value": "مسمى"
    },
    {
        "value": "فاكتبوه"
    },
    {
        "value": "وليكتب"
    },
    {
        "value": "كاتب"
    },
    {
        "value": "بالعدل"
    },
    {
        "value": "يأب"
    },
    {
        "value": "يكتب"
    },
    {
        "value": "فليكتب"
    },
    {
        "value": "وليملل"
    },
    {
        "value": "وليتق"
    },
    {
        "value": "يبخس"
    },
    {
        "value": "سفيها"
    },
    {
        "value": "ضعيفا"
    },
    {
        "value": "يستطيع"
    },
    {
        "value": "يمل"
    },
    {
        "value": "فليملل"
    },
    {
        "value": "وليه"
    },
    {
        "value": "واستشهدوا"
    },
    {
        "value": "شهيدين"
    },
    {
        "value": "رجالكم"
    },
    {
        "value": "يكونا"
    },
    {
        "value": "رجلين"
    },
    {
        "value": "فرجل"
    },
    {
        "value": "وامرأتان"
    },
    {
        "value": "ترضون"
    },
    {
        "value": "الشهداء"
    },
    {
        "value": "تضل"
    },
    {
        "value": "إحداهما"
    },
    {
        "value": "فتذكر"
    },
    {
        "value": "الأخرى"
    },
    {
        "value": "دعوا"
    },
    {
        "value": "تسأموا"
    },
    {
        "value": "تكتبوه"
    },
    {
        "value": "صغيرا"
    },
    {
        "value": "كبيرا"
    },
    {
        "value": "أقسط"
    },
    {
        "value": "وأقوم"
    },
    {
        "value": "للشهادة"
    },
    {
        "value": "وأدنى"
    },
    {
        "value": "ترتابوا"
    },
    {
        "value": "تجارة"
    },
    {
        "value": "حاضرة"
    },
    {
        "value": "تديرونها"
    },
    {
        "value": "تكتبوها"
    },
    {
        "value": "وأشهدوا"
    },
    {
        "value": "تبايعتم"
    },
    {
        "value": "يضار"
    },
    {
        "value": "شهيد"
    },
    {
        "value": 282
    },
    {
        "value": "تجدوا"
    },
    {
        "value": "كاتبا"
    },
    {
        "value": "فرهان"
    },
    {
        "value": "مقبوضة"
    },
    {
        "value": "أمن"
    },
    {
        "value": "بعضا"
    },
    {
        "value": "فليؤد"
    },
    {
        "value": "اؤتمن"
    },
    {
        "value": "أمانته"
    },
    {
        "value": "تكتموا"
    },
    {
        "value": "الشهادة"
    },
    {
        "value": "يكتمها"
    },
    {
        "value": "آثم"
    },
    {
        "value": 283
    },
    {
        "value": "تخفوه"
    },
    {
        "value": "يحاسبكم"
    },
    {
        "value": "فيغفر"
    },
    {
        "value": "ويعذب"
    },
    {
        "value": 284
    },
    {
        "value": "والمؤمنون"
    },
    {
        "value": "وكتبه"
    },
    {
        "value": "رسله"
    },
    {
        "value": "وأطعنا"
    },
    {
        "value": "غفرانك"
    },
    {
        "value": "وإليك"
    },
    {
        "value": 285
    },
    {
        "value": "يكلف"
    },
    {
        "value": "وعليها"
    },
    {
        "value": "اكتسبت"
    },
    {
        "value": "تؤاخذنا"
    },
    {
        "value": "نسينا"
    },
    {
        "value": "أخطأنا"
    },
    {
        "value": "تحمل"
    },
    {
        "value": "إصرا"
    },
    {
        "value": "حملته"
    },
    {
        "value": "قبلنا"
    },
    {
        "value": "تحملنا"
    },
    {
        "value": "واعف"
    },
    {
        "value": "عنا"
    },
    {
        "value": "واغفر"
    },
    {
        "value": "وارحمنا"
    },
    {
        "value": "مولانا"
    },
    {
        "value": "فانصرنا"
    },
    {
        "value": 286
    },
    {
        "value": "التوراة"
    },
    {
        "value": "والإنجيل"
    },
    {
        "value": "الفرقان"
    },
    {
        "value": "انتقام"
    },
    {
        "value": "يخفى"
    },
    {
        "value": "يصوركم"
    },
    {
        "value": "الأرحام"
    },
    {
        "value": "محكمات"
    },
    {
        "value": "وأخر"
    },
    {
        "value": "متشابهات"
    },
    {
        "value": "زيغ"
    },
    {
        "value": "فيتبعون"
    },
    {
        "value": "الفتنة"
    },
    {
        "value": "وابتغاء"
    },
    {
        "value": "تأويله"
    },
    {
        "value": "والراسخون"
    },
    {
        "value": "تزغ"
    },
    {
        "value": "هديتنا"
    },
    {
        "value": "وهب"
    },
    {
        "value": "لدنك"
    },
    {
        "value": "رحمة"
    },
    {
        "value": "الوهاب"
    },
    {
        "value": "جامع"
    },
    {
        "value": "ليوم"
    },
    {
        "value": "الميعاد"
    },
    {
        "value": "تغني"
    },
    {
        "value": "أولادهم"
    },
    {
        "value": "وقود"
    },
    {
        "value": "كدأب"
    },
    {
        "value": "كذبوا"
    },
    {
        "value": "فأخذهم"
    },
    {
        "value": "بذنوبهم"
    },
    {
        "value": "ستغلبون"
    },
    {
        "value": "وتحشرون"
    },
    {
        "value": "فئتين"
    },
    {
        "value": "التقتا"
    },
    {
        "value": "تقاتل"
    },
    {
        "value": "وأخرى"
    },
    {
        "value": "كافرة"
    },
    {
        "value": "يرونهم"
    },
    {
        "value": "مثليهم"
    },
    {
        "value": "رأي"
    },
    {
        "value": "العين"
    },
    {
        "value": "يؤيد"
    },
    {
        "value": "بنصره"
    },
    {
        "value": "لعبرة"
    },
    {
        "value": "لأولي"
    },
    {
        "value": "الأبصار"
    },
    {
        "value": "حب"
    },
    {
        "value": "الشهوات"
    },
    {
        "value": "والبنين"
    },
    {
        "value": "والقناطير"
    },
    {
        "value": "المقنطرة"
    },
    {
        "value": "الذهب"
    },
    {
        "value": "والفضة"
    },
    {
        "value": "والخيل"
    },
    {
        "value": "المسومة"
    },
    {
        "value": "والأنعام"
    },
    {
        "value": "والحرث"
    },
    {
        "value": "حسن"
    },
    {
        "value": "المآب"
    },
    {
        "value": "أؤنبئكم"
    },
    {
        "value": "وأزواج"
    },
    {
        "value": "ورضوان"
    },
    {
        "value": "إننا"
    },
    {
        "value": "فاغفر"
    },
    {
        "value": "ذنوبنا"
    },
    {
        "value": "والصادقين"
    },
    {
        "value": "والقانتين"
    },
    {
        "value": "والمنفقين"
    },
    {
        "value": "والمستغفرين"
    },
    {
        "value": "بالأسحار"
    },
    {
        "value": "وأولو"
    },
    {
        "value": "قائما"
    },
    {
        "value": "بالقسط"
    },
    {
        "value": "الإسلام"
    },
    {
        "value": "حاجوك"
    },
    {
        "value": "فقل"
    },
    {
        "value": "وجهي"
    },
    {
        "value": "اتبعن"
    },
    {
        "value": "وقل"
    },
    {
        "value": "والأميين"
    },
    {
        "value": "أأسلمتم"
    },
    {
        "value": "أسلموا"
    },
    {
        "value": "البلاغ"
    },
    {
        "value": "يأمرون"
    },
    {
        "value": "فبشرهم"
    },
    {
        "value": "بعذاب"
    },
    {
        "value": "ناصرين"
    },
    {
        "value": "نصيبا"
    },
    {
        "value": "يتولى"
    },
    {
        "value": "وغرهم"
    },
    {
        "value": "دينهم"
    },
    {
        "value": "يفترون"
    },
    {
        "value": "فكيف"
    },
    {
        "value": "جمعناهم"
    },
    {
        "value": "ووفيت"
    },
    {
        "value": "اللهم"
    },
    {
        "value": "تؤتي"
    },
    {
        "value": "تشاء"
    },
    {
        "value": "وتنزع"
    },
    {
        "value": "وتعز"
    },
    {
        "value": "وتذل"
    },
    {
        "value": "بيدك"
    },
    {
        "value": "الخير"
    },
    {
        "value": "تولج"
    },
    {
        "value": "النهار"
    },
    {
        "value": "وتولج"
    },
    {
        "value": "وتخرج"
    },
    {
        "value": "الميت"
    },
    {
        "value": "وترزق"
    },
    {
        "value": "المؤمنون"
    },
    {
        "value": "أولياء"
    },
    {
        "value": "تتقوا"
    },
    {
        "value": "تقاة"
    },
    {
        "value": "ويحذركم"
    },
    {
        "value": "تخفوا"
    },
    {
        "value": "صدوركم"
    },
    {
        "value": "تبدوه"
    },
    {
        "value": "ويعلم"
    },
    {
        "value": "تجد"
    },
    {
        "value": "عملت"
    },
    {
        "value": "محضرا"
    },
    {
        "value": "تود"
    },
    {
        "value": "بينها"
    },
    {
        "value": "وبينه"
    },
    {
        "value": "أمدا"
    },
    {
        "value": "بعيدا"
    },
    {
        "value": "تحبون"
    },
    {
        "value": "فاتبعوني"
    },
    {
        "value": "يحببكم"
    },
    {
        "value": "ويغفر"
    },
    {
        "value": "ذنوبكم"
    },
    {
        "value": "أطيعوا"
    },
    {
        "value": "والرسول"
    },
    {
        "value": "ونوحا"
    },
    {
        "value": "عمران"
    },
    {
        "value": "بعضها"
    },
    {
        "value": "قالت"
    },
    {
        "value": "امرأت"
    },
    {
        "value": "نذرت"
    },
    {
        "value": "بطني"
    },
    {
        "value": "محررا"
    },
    {
        "value": "فتقبل"
    },
    {
        "value": "وضعتها"
    },
    {
        "value": "أنثى"
    },
    {
        "value": "وضعت"
    },
    {
        "value": "الذكر"
    },
    {
        "value": "كالأنثى"
    },
    {
        "value": "وإني"
    },
    {
        "value": "سميتها"
    },
    {
        "value": "أعيذها"
    },
    {
        "value": "بك"
    },
    {
        "value": "وذريتها"
    },
    {
        "value": "الرجيم"
    },
    {
        "value": "فتقبلها"
    },
    {
        "value": "ربها"
    },
    {
        "value": "بقبول"
    },
    {
        "value": "وأنبتها"
    },
    {
        "value": "نباتا"
    },
    {
        "value": "وكفلها"
    },
    {
        "value": "زكريا"
    },
    {
        "value": "دخل"
    },
    {
        "value": "المحراب"
    },
    {
        "value": "وجد"
    },
    {
        "value": "عندها"
    },
    {
        "value": "هنالك"
    },
    {
        "value": "دعا"
    },
    {
        "value": "هب"
    },
    {
        "value": "طيبة"
    },
    {
        "value": "الدعاء"
    },
    {
        "value": "فنادته"
    },
    {
        "value": "قائم"
    },
    {
        "value": "يصلي"
    },
    {
        "value": "يبشرك"
    },
    {
        "value": "بيحيى"
    },
    {
        "value": "بكلمة"
    },
    {
        "value": "وسيدا"
    },
    {
        "value": "وحصورا"
    },
    {
        "value": "ونبيا"
    },
    {
        "value": "غلام"
    },
    {
        "value": "بلغني"
    },
    {
        "value": "وامرأتي"
    },
    {
        "value": "عاقر"
    },
    {
        "value": "آيتك"
    },
    {
        "value": "تكلم"
    },
    {
        "value": "رمزا"
    },
    {
        "value": "واذكر"
    },
    {
        "value": "وسبح"
    },
    {
        "value": "بالعشي"
    },
    {
        "value": "والإبكار"
    },
    {
        "value": "اصطفاك"
    },
    {
        "value": "وطهرك"
    },
    {
        "value": "واصطفاك"
    },
    {
        "value": "نساء"
    },
    {
        "value": "اقنتي"
    },
    {
        "value": "لربك"
    },
    {
        "value": "واسجدي"
    },
    {
        "value": "واركعي"
    },
    {
        "value": "أنباء"
    },
    {
        "value": "الغيب"
    },
    {
        "value": "نوحيه"
    },
    {
        "value": "لديهم"
    },
    {
        "value": "يلقون"
    },
    {
        "value": "أقلامهم"
    },
    {
        "value": "أيهم"
    },
    {
        "value": "يكفل"
    },
    {
        "value": "يختصمون"
    },
    {
        "value": "المسيح"
    },
    {
        "value": "وجيها"
    },
    {
        "value": "المقربين"
    },
    {
        "value": "ويكلم"
    },
    {
        "value": "المهد"
    },
    {
        "value": "وكهلا"
    },
    {
        "value": "ولد"
    },
    {
        "value": "يمسسني"
    },
    {
        "value": "بشر"
    },
    {
        "value": "يخلق"
    },
    {
        "value": "ويعلمه"
    },
    {
        "value": "والتوراة"
    },
    {
        "value": "ورسولا"
    },
    {
        "value": "أني"
    },
    {
        "value": "جئتكم"
    },
    {
        "value": "بآية"
    },
    {
        "value": "أخلق"
    },
    {
        "value": "الطين"
    },
    {
        "value": "كهيئة"
    },
    {
        "value": "فأنفخ"
    },
    {
        "value": "طيرا"
    },
    {
        "value": "وأبرئ"
    },
    {
        "value": "الأكمه"
    },
    {
        "value": "والأبرص"
    },
    {
        "value": "وأحيي"
    },
    {
        "value": "وأنبئكم"
    },
    {
        "value": "تأكلون"
    },
    {
        "value": "تدخرون"
    },
    {
        "value": "بيوتكم"
    },
    {
        "value": "ومصدقا"
    },
    {
        "value": "يدي"
    },
    {
        "value": "ولأحل"
    },
    {
        "value": "وجئتكم"
    },
    {
        "value": "وأطيعون"
    },
    {
        "value": "فاعبدوه"
    },
    {
        "value": "أحس"
    },
    {
        "value": "أنصاري"
    },
    {
        "value": "الحواريون"
    },
    {
        "value": "واشهد"
    },
    {
        "value": "بأنا"
    },
    {
        "value": "واتبعنا"
    },
    {
        "value": "فاكتبنا"
    },
    {
        "value": "الشاهدين"
    },
    {
        "value": "ومكروا"
    },
    {
        "value": "ومكر"
    },
    {
        "value": "الماكرين"
    },
    {
        "value": "متوفيك"
    },
    {
        "value": "ورافعك"
    },
    {
        "value": "إلي"
    },
    {
        "value": "ومطهرك"
    },
    {
        "value": "وجاعل"
    },
    {
        "value": "اتبعوك"
    },
    {
        "value": "فوق"
    },
    {
        "value": "مرجعكم"
    },
    {
        "value": "فأحكم"
    },
    {
        "value": "تختلفون"
    },
    {
        "value": "فأعذبهم"
    },
    {
        "value": "عذابا"
    },
    {
        "value": "شديدا"
    },
    {
        "value": "فيوفيهم"
    },
    {
        "value": "أجورهم"
    },
    {
        "value": "نتلوه"
    },
    {
        "value": "والذكر"
    },
    {
        "value": "خلقه"
    },
    {
        "value": "تكن"
    },
    {
        "value": "حاجك"
    },
    {
        "value": "تعالوا"
    },
    {
        "value": "ندع"
    },
    {
        "value": "أبناءنا"
    },
    {
        "value": "وأبناءكم"
    },
    {
        "value": "ونساءنا"
    },
    {
        "value": "ونساءكم"
    },
    {
        "value": "وأنفسنا"
    },
    {
        "value": "وأنفسكم"
    },
    {
        "value": "نبتهل"
    },
    {
        "value": "فنجعل"
    },
    {
        "value": "لعنت"
    },
    {
        "value": "الكاذبين"
    },
    {
        "value": "لهو"
    },
    {
        "value": "القصص"
    },
    {
        "value": "بالمفسدين"
    },
    {
        "value": "كلمة"
    },
    {
        "value": "بيننا"
    },
    {
        "value": "وبينكم"
    },
    {
        "value": "نشرك"
    },
    {
        "value": "بعضنا"
    },
    {
        "value": "أربابا"
    },
    {
        "value": "فقولوا"
    },
    {
        "value": "اشهدوا"
    },
    {
        "value": "تحاجون"
    },
    {
        "value": "ها"
    },
    {
        "value": "حاججتم"
    },
    {
        "value": "يهوديا"
    },
    {
        "value": "نصرانيا"
    },
    {
        "value": "مسلما"
    },
    {
        "value": "أولى"
    },
    {
        "value": "بإبراهيم"
    },
    {
        "value": "اتبعوه"
    },
    {
        "value": "وهذا"
    },
    {
        "value": "النبي"
    },
    {
        "value": "ودت"
    },
    {
        "value": "طائفة"
    },
    {
        "value": "يضلونكم"
    },
    {
        "value": "يضلون"
    },
    {
        "value": "تلبسون"
    },
    {
        "value": "وتكتمون"
    },
    {
        "value": "واكفروا"
    },
    {
        "value": "آخره"
    },
    {
        "value": "تؤمنوا"
    },
    {
        "value": "يؤتى"
    },
    {
        "value": "أوتيتم"
    },
    {
        "value": "يحاجوكم"
    },
    {
        "value": "بيد"
    },
    {
        "value": "يؤتيه"
    },
    {
        "value": "تأمنه"
    },
    {
        "value": "بقنطار"
    },
    {
        "value": "يؤده"
    },
    {
        "value": "بدينار"
    },
    {
        "value": "دمت"
    },
    {
        "value": "الأميين"
    },
    {
        "value": "ويقولون"
    },
    {
        "value": "الكذب"
    },
    {
        "value": "أوفى"
    },
    {
        "value": "بعهده"
    },
    {
        "value": "واتقى"
    },
    {
        "value": "يشترون"
    },
    {
        "value": "بعهد"
    },
    {
        "value": "وأيمانهم"
    },
    {
        "value": "ينظر"
    },
    {
        "value": "إليهم"
    },
    {
        "value": "لفريقا"
    },
    {
        "value": "يلوون"
    },
    {
        "value": "ألسنتهم"
    },
    {
        "value": "بالكتاب"
    },
    {
        "value": "لتحسبوه"
    },
    {
        "value": "لبشر"
    },
    {
        "value": "والحكم"
    },
    {
        "value": "والنبوة"
    },
    {
        "value": "عبادا"
    },
    {
        "value": "ربانيين"
    },
    {
        "value": "وبما"
    },
    {
        "value": "تدرسون"
    },
    {
        "value": "أيأمركم"
    },
    {
        "value": "بالكفر"
    },
    {
        "value": "أخذ"
    },
    {
        "value": "آتيتكم"
    },
    {
        "value": "وحكمة"
    },
    {
        "value": "لتؤمنن"
    },
    {
        "value": "ولتنصرنه"
    },
    {
        "value": "أأقررتم"
    },
    {
        "value": "وأخذتم"
    },
    {
        "value": "إصري"
    },
    {
        "value": "أقررنا"
    },
    {
        "value": "فاشهدوا"
    },
    {
        "value": "أفغير"
    },
    {
        "value": "دين"
    },
    {
        "value": "يبغون"
    },
    {
        "value": "طوعا"
    },
    {
        "value": "وكرها"
    },
    {
        "value": "والنبيون"
    },
    {
        "value": "يبتغ"
    },
    {
        "value": "دينا"
    },
    {
        "value": "قوما"
    },
    {
        "value": "إيمانهم"
    },
    {
        "value": "وشهدوا"
    },
    {
        "value": "وجاءهم"
    },
    {
        "value": "جزاؤهم"
    },
    {
        "value": "ازدادوا"
    },
    {
        "value": "كفرا"
    },
    {
        "value": "توبتهم"
    },
    {
        "value": "الضالون"
    },
    {
        "value": "ملء"
    },
    {
        "value": "ذهبا"
    },
    {
        "value": "افتدى"
    },
    {
        "value": "تنالوا"
    },
    {
        "value": "الطعام"
    },
    {
        "value": "حلا"
    },
    {
        "value": "لبني"
    },
    {
        "value": "تنزل"
    },
    {
        "value": "بالتوراة"
    },
    {
        "value": "فاتلوها"
    },
    {
        "value": "افترى"
    },
    {
        "value": "صدق"
    },
    {
        "value": "فاتبعوا"
    },
    {
        "value": "بيت"
    },
    {
        "value": "وضع"
    },
    {
        "value": "للذي"
    },
    {
        "value": "ببكة"
    },
    {
        "value": "مباركا"
    },
    {
        "value": "للعالمين"
    },
    {
        "value": "دخله"
    },
    {
        "value": "استطاع"
    },
    {
        "value": "سبيلا"
    },
    {
        "value": "تصدون"
    },
    {
        "value": "تبغونها"
    },
    {
        "value": "عوجا"
    },
    {
        "value": "تطيعوا"
    },
    {
        "value": "كافرين"
    },
    {
        "value": "وكيف"
    },
    {
        "value": "تتلى"
    },
    {
        "value": "وفيكم"
    },
    {
        "value": "رسوله"
    },
    {
        "value": "يعتصم"
    },
    {
        "value": "هدي"
    },
    {
        "value": "تقاته"
    },
    {
        "value": "واعتصموا"
    },
    {
        "value": "بحبل"
    },
    {
        "value": "تفرقوا"
    },
    {
        "value": "أعداء"
    },
    {
        "value": "فألف"
    },
    {
        "value": "فأصبحتم"
    },
    {
        "value": "بنعمته"
    },
    {
        "value": "إخوانا"
    },
    {
        "value": "شفا"
    },
    {
        "value": "حفرة"
    },
    {
        "value": "فأنقذكم"
    },
    {
        "value": "ولتكن"
    },
    {
        "value": "ويأمرون"
    },
    {
        "value": "وينهون"
    },
    {
        "value": "المنكر"
    },
    {
        "value": "كالذين"
    },
    {
        "value": "واختلفوا"
    },
    {
        "value": "تبيض"
    },
    {
        "value": "وجوه"
    },
    {
        "value": "وتسود"
    },
    {
        "value": "اسودت"
    },
    {
        "value": "وجوههم"
    },
    {
        "value": "أكفرتم"
    },
    {
        "value": "فذوقوا"
    },
    {
        "value": "ابيضت"
    },
    {
        "value": "ففي"
    },
    {
        "value": "ظلما"
    },
    {
        "value": "أخرجت"
    },
    {
        "value": "تأمرون"
    },
    {
        "value": "وتنهون"
    },
    {
        "value": "وتؤمنون"
    },
    {
        "value": "لكان"
    },
    {
        "value": "وأكثرهم"
    },
    {
        "value": "يضروكم"
    },
    {
        "value": "يولوكم"
    },
    {
        "value": "الأدبار"
    },
    {
        "value": "ضربت"
    },
    {
        "value": "ثقفوا"
    },
    {
        "value": "وحبل"
    },
    {
        "value": "المسكنة"
    },
    {
        "value": "الأنبياء"
    },
    {
        "value": "ليسوا"
    },
    {
        "value": "قائمة"
    },
    {
        "value": "آناء"
    },
    {
        "value": "يسجدون"
    },
    {
        "value": "ويسارعون"
    },
    {
        "value": "يفعلوا"
    },
    {
        "value": "يكفروه"
    },
    {
        "value": "بالمتقين"
    },
    {
        "value": "ريح"
    },
    {
        "value": "صر"
    },
    {
        "value": "أصابت"
    },
    {
        "value": "فأهلكته"
    },
    {
        "value": "ظلمهم"
    },
    {
        "value": "بطانة"
    },
    {
        "value": "دونكم"
    },
    {
        "value": "يألونكم"
    },
    {
        "value": "خبالا"
    },
    {
        "value": "ودوا"
    },
    {
        "value": "عنتم"
    },
    {
        "value": "بدت"
    },
    {
        "value": "البغضاء"
    },
    {
        "value": "أفواههم"
    },
    {
        "value": "تخفي"
    },
    {
        "value": "صدورهم"
    },
    {
        "value": "أولاء"
    },
    {
        "value": "تحبونهم"
    },
    {
        "value": "يحبونكم"
    },
    {
        "value": "كله"
    },
    {
        "value": "لقوكم"
    },
    {
        "value": "عضوا"
    },
    {
        "value": "الأنامل"
    },
    {
        "value": "الغيظ"
    },
    {
        "value": "بغيظكم"
    },
    {
        "value": "بذات"
    },
    {
        "value": "الصدور"
    },
    {
        "value": "تمسسكم"
    },
    {
        "value": "تسؤهم"
    },
    {
        "value": "تصبكم"
    },
    {
        "value": "يفرحوا"
    },
    {
        "value": "تصبروا"
    },
    {
        "value": "يضركم"
    },
    {
        "value": "كيدهم"
    },
    {
        "value": "غدوت"
    },
    {
        "value": "أهلك"
    },
    {
        "value": "تبوئ"
    },
    {
        "value": "مقاعد"
    },
    {
        "value": "للقتال"
    },
    {
        "value": "همت"
    },
    {
        "value": "طائفتان"
    },
    {
        "value": "تفشلا"
    },
    {
        "value": "وليهما"
    },
    {
        "value": "فليتوكل"
    },
    {
        "value": "نصركم"
    },
    {
        "value": "ببدر"
    },
    {
        "value": "أذلة"
    },
    {
        "value": "تقول"
    },
    {
        "value": "ألن"
    },
    {
        "value": "يكفيكم"
    },
    {
        "value": "يمدكم"
    },
    {
        "value": "بثلاثة"
    },
    {
        "value": "آلاف"
    },
    {
        "value": "منزلين"
    },
    {
        "value": "ويأتوكم"
    },
    {
        "value": "فورهم"
    },
    {
        "value": "يمددكم"
    },
    {
        "value": "بخمسة"
    },
    {
        "value": "مسومين"
    },
    {
        "value": "جعله"
    },
    {
        "value": "بشرى"
    },
    {
        "value": "ولتطمئن"
    },
    {
        "value": "النصر"
    },
    {
        "value": "ليقطع"
    },
    {
        "value": "طرفا"
    },
    {
        "value": "يكبتهم"
    },
    {
        "value": "فينقلبوا"
    },
    {
        "value": "خائبين"
    },
    {
        "value": "يتوب"
    },
    {
        "value": "يعذبهم"
    },
    {
        "value": "فإنهم"
    },
    {
        "value": "يغفر"
    },
    {
        "value": "مضاعفة"
    },
    {
        "value": "وأطيعوا"
    },
    {
        "value": "ترحمون"
    },
    {
        "value": "وسارعوا"
    },
    {
        "value": "وجنة"
    },
    {
        "value": "عرضها"
    },
    {
        "value": "السراء"
    },
    {
        "value": "والكاظمين"
    },
    {
        "value": "والعافين"
    },
    {
        "value": "فعلوا"
    },
    {
        "value": "فاحشة"
    },
    {
        "value": "ذكروا"
    },
    {
        "value": "فاستغفروا"
    },
    {
        "value": "لذنوبهم"
    },
    {
        "value": "الذنوب"
    },
    {
        "value": "يصروا"
    },
    {
        "value": "وجنات"
    },
    {
        "value": "ونعم"
    },
    {
        "value": "أجر"
    },
    {
        "value": "العاملين"
    },
    {
        "value": "سنن"
    },
    {
        "value": "فسيروا"
    },
    {
        "value": "فانظروا"
    },
    {
        "value": "عاقبة"
    },
    {
        "value": "المكذبين"
    },
    {
        "value": "بيان"
    },
    {
        "value": "تهنوا"
    },
    {
        "value": "تحزنوا"
    },
    {
        "value": "الأعلون"
    },
    {
        "value": "يمسسكم"
    },
    {
        "value": "قرح"
    },
    {
        "value": "مس"
    },
    {
        "value": "الأيام"
    },
    {
        "value": "نداولها"
    },
    {
        "value": "وليعلم"
    },
    {
        "value": "ويتخذ"
    },
    {
        "value": "وليمحص"
    },
    {
        "value": "ويمحق"
    },
    {
        "value": "جاهدوا"
    },
    {
        "value": "تمنون"
    },
    {
        "value": "تلقوه"
    },
    {
        "value": "رأيتموه"
    },
    {
        "value": "محمد"
    },
    {
        "value": "أفإن"
    },
    {
        "value": "مات"
    },
    {
        "value": "قتل"
    },
    {
        "value": "انقلبتم"
    },
    {
        "value": "أعقابكم"
    },
    {
        "value": "يضر"
    },
    {
        "value": "وسيجزي"
    },
    {
        "value": "الشاكرين"
    },
    {
        "value": "لنفس"
    },
    {
        "value": "تموت"
    },
    {
        "value": "كتابا"
    },
    {
        "value": "مؤجلا"
    },
    {
        "value": "يرد"
    },
    {
        "value": "ثواب"
    },
    {
        "value": "نؤته"
    },
    {
        "value": "وسنجزي"
    },
    {
        "value": "وكأين"
    },
    {
        "value": "نبي"
    },
    {
        "value": "قاتل"
    },
    {
        "value": "ربيون"
    },
    {
        "value": "وهنوا"
    },
    {
        "value": "أصابهم"
    },
    {
        "value": "ضعفوا"
    },
    {
        "value": "استكانوا"
    },
    {
        "value": "اغفر"
    },
    {
        "value": "وإسرافنا"
    },
    {
        "value": "أمرنا"
    },
    {
        "value": "فآتاهم"
    },
    {
        "value": "وحسن"
    },
    {
        "value": "فتنقلبوا"
    },
    {
        "value": "خاسرين"
    },
    {
        "value": "مولاكم"
    },
    {
        "value": "الناصرين"
    },
    {
        "value": "سنلقي"
    },
    {
        "value": "قلوب"
    },
    {
        "value": "الرعب"
    },
    {
        "value": "سلطانا"
    },
    {
        "value": "ومأواهم"
    },
    {
        "value": "مثوى"
    },
    {
        "value": "صدقكم"
    },
    {
        "value": "وعده"
    },
    {
        "value": "تحسونهم"
    },
    {
        "value": "فشلتم"
    },
    {
        "value": "وتنازعتم"
    },
    {
        "value": "وعصيتم"
    },
    {
        "value": "أراكم"
    },
    {
        "value": "ومنكم"
    },
    {
        "value": "صرفكم"
    },
    {
        "value": "ليبتليكم"
    },
    {
        "value": "عفا"
    },
    {
        "value": "تصعدون"
    },
    {
        "value": "تلوون"
    },
    {
        "value": "يدعوكم"
    },
    {
        "value": "أخراكم"
    },
    {
        "value": "فأثابكم"
    },
    {
        "value": "غما"
    },
    {
        "value": "بغم"
    },
    {
        "value": "لكيلا"
    },
    {
        "value": "فاتكم"
    },
    {
        "value": "أصابكم"
    },
    {
        "value": "الغم"
    },
    {
        "value": "أمنة"
    },
    {
        "value": "نعاسا"
    },
    {
        "value": "يغشى"
    },
    {
        "value": "وطائفة"
    },
    {
        "value": "أهمتهم"
    },
    {
        "value": "ظن"
    },
    {
        "value": "الجاهلية"
    },
    {
        "value": "يخفون"
    },
    {
        "value": "يبدون"
    },
    {
        "value": "قتلنا"
    },
    {
        "value": "هاهنا"
    },
    {
        "value": "لبرز"
    },
    {
        "value": "مضاجعهم"
    },
    {
        "value": "وليبتلي"
    },
    {
        "value": "التقى"
    },
    {
        "value": "الجمعان"
    },
    {
        "value": "استزلهم"
    },
    {
        "value": "لإخوانهم"
    },
    {
        "value": "ضربوا"
    },
    {
        "value": "غزى"
    },
    {
        "value": "عندنا"
    },
    {
        "value": "ماتوا"
    },
    {
        "value": "قتلوا"
    },
    {
        "value": "ليجعل"
    },
    {
        "value": "حسرة"
    },
    {
        "value": "متم"
    },
    {
        "value": "لمغفرة"
    },
    {
        "value": "يجمعون"
    },
    {
        "value": "لإلى"
    },
    {
        "value": "فبما"
    },
    {
        "value": "لنت"
    },
    {
        "value": "فظا"
    },
    {
        "value": "غليظ"
    },
    {
        "value": "القلب"
    },
    {
        "value": "لانفضوا"
    },
    {
        "value": "حولك"
    },
    {
        "value": "فاعف"
    },
    {
        "value": "واستغفر"
    },
    {
        "value": "وشاورهم"
    },
    {
        "value": "عزمت"
    },
    {
        "value": "فتوكل"
    },
    {
        "value": "المتوكلين"
    },
    {
        "value": "ينصركم"
    },
    {
        "value": "غالب"
    },
    {
        "value": "يخذلكم"
    },
    {
        "value": "يغل"
    },
    {
        "value": "يغلل"
    },
    {
        "value": "غل"
    },
    {
        "value": "أفمن"
    },
    {
        "value": "اتبع"
    },
    {
        "value": "رضوان"
    },
    {
        "value": "كمن"
    },
    {
        "value": "باء"
    },
    {
        "value": "بسخط"
    },
    {
        "value": "ومأواه"
    },
    {
        "value": "لقد"
    },
    {
        "value": "ضلال"
    },
    {
        "value": "أولما"
    },
    {
        "value": "أصابتكم"
    },
    {
        "value": "أصبتم"
    },
    {
        "value": "مثليها"
    },
    {
        "value": "فبإذن"
    },
    {
        "value": "نافقوا"
    },
    {
        "value": "وقيل"
    },
    {
        "value": "قاتلوا"
    },
    {
        "value": "ادفعوا"
    },
    {
        "value": "نعلم"
    },
    {
        "value": "قتالا"
    },
    {
        "value": "لاتبعناكم"
    },
    {
        "value": "للكفر"
    },
    {
        "value": "يومئذ"
    },
    {
        "value": "للإيمان"
    },
    {
        "value": "بأفواههم"
    },
    {
        "value": "وقعدوا"
    },
    {
        "value": "أطاعونا"
    },
    {
        "value": "فادرءوا"
    },
    {
        "value": "تحسبن"
    },
    {
        "value": "يرزقون"
    },
    {
        "value": "فرحين"
    },
    {
        "value": "آتاهم"
    },
    {
        "value": "ويستبشرون"
    },
    {
        "value": "بالذين"
    },
    {
        "value": "يلحقوا"
    },
    {
        "value": "يستبشرون"
    },
    {
        "value": "بنعمة"
    },
    {
        "value": "وفضل"
    },
    {
        "value": "يضيع"
    },
    {
        "value": "استجابوا"
    },
    {
        "value": "القرح"
    },
    {
        "value": "أحسنوا"
    },
    {
        "value": "جمعوا"
    },
    {
        "value": "فاخشوهم"
    },
    {
        "value": "إيمانا"
    },
    {
        "value": "حسبنا"
    },
    {
        "value": "الوكيل"
    },
    {
        "value": "فانقلبوا"
    },
    {
        "value": "يمسسهم"
    },
    {
        "value": "يخوف"
    },
    {
        "value": "أولياءه"
    },
    {
        "value": "تخافوهم"
    },
    {
        "value": "وخافون"
    },
    {
        "value": "يحزنك"
    },
    {
        "value": "يسارعون"
    },
    {
        "value": "يضروا"
    },
    {
        "value": "يجعل"
    },
    {
        "value": "حظا"
    },
    {
        "value": "يحسبن"
    },
    {
        "value": "أنما"
    },
    {
        "value": "نملي"
    },
    {
        "value": "لأنفسهم"
    },
    {
        "value": "ليزدادوا"
    },
    {
        "value": "ليذر"
    },
    {
        "value": "يميز"
    },
    {
        "value": "الطيب"
    },
    {
        "value": "ليطلعكم"
    },
    {
        "value": "يجتبي"
    },
    {
        "value": "فآمنوا"
    },
    {
        "value": "يبخلون"
    },
    {
        "value": "سيطوقون"
    },
    {
        "value": "بخلوا"
    },
    {
        "value": "ميراث"
    },
    {
        "value": "سمع"
    },
    {
        "value": "فقير"
    },
    {
        "value": "سنكتب"
    },
    {
        "value": "وقتلهم"
    },
    {
        "value": "ونقول"
    },
    {
        "value": "ذوقوا"
    },
    {
        "value": "الحريق"
    },
    {
        "value": "أيديكم"
    },
    {
        "value": "بظلام"
    },
    {
        "value": "للعبيد"
    },
    {
        "value": "لرسول"
    },
    {
        "value": "يأتينا"
    },
    {
        "value": "بقربان"
    },
    {
        "value": "تأكله"
    },
    {
        "value": "رسل"
    },
    {
        "value": "قبلي"
    },
    {
        "value": "وبالذي"
    },
    {
        "value": "قتلتموهم"
    },
    {
        "value": "كذبوك"
    },
    {
        "value": "كذب"
    },
    {
        "value": "جاءوا"
    },
    {
        "value": "والزبر"
    },
    {
        "value": "المنير"
    },
    {
        "value": "ذائقة"
    },
    {
        "value": "وإنما"
    },
    {
        "value": "توفون"
    },
    {
        "value": "أجوركم"
    },
    {
        "value": "زحزح"
    },
    {
        "value": "وأدخل"
    },
    {
        "value": "فاز"
    },
    {
        "value": "الغرور"
    },
    {
        "value": "لتبلون"
    },
    {
        "value": "ولتسمعن"
    },
    {
        "value": "عزم"
    },
    {
        "value": "لتبيننه"
    },
    {
        "value": "تكتمونه"
    },
    {
        "value": "فنبذوه"
    },
    {
        "value": "واشتروا"
    },
    {
        "value": "فبئس"
    },
    {
        "value": "يفرحون"
    },
    {
        "value": "أتوا"
    },
    {
        "value": "ويحبون"
    },
    {
        "value": "يحمدوا"
    },
    {
        "value": "تحسبنهم"
    },
    {
        "value": "بمفازة"
    },
    {
        "value": "يذكرون"
    },
    {
        "value": "قياما"
    },
    {
        "value": "وقعودا"
    },
    {
        "value": "جنوبهم"
    },
    {
        "value": "ويتفكرون"
    },
    {
        "value": "خلقت"
    },
    {
        "value": "باطلا"
    },
    {
        "value": "فقنا"
    },
    {
        "value": "تدخل"
    },
    {
        "value": "أخزيته"
    },
    {
        "value": "مناديا"
    },
    {
        "value": "ينادي"
    },
    {
        "value": "بربكم"
    },
    {
        "value": "فآمنا"
    },
    {
        "value": "سيئاتنا"
    },
    {
        "value": "وتوفنا"
    },
    {
        "value": "الأبرار"
    },
    {
        "value": "وآتنا"
    },
    {
        "value": "وعدتنا"
    },
    {
        "value": "رسلك"
    },
    {
        "value": "تخزنا"
    },
    {
        "value": "تخلف"
    },
    {
        "value": "فاستجاب"
    },
    {
        "value": "أضيع"
    },
    {
        "value": "عمل"
    },
    {
        "value": "عامل"
    },
    {
        "value": "ذكر"
    },
    {
        "value": "فالذين"
    },
    {
        "value": "وأخرجوا"
    },
    {
        "value": "وأوذوا"
    },
    {
        "value": "سبيلي"
    },
    {
        "value": "وقتلوا"
    },
    {
        "value": "لأكفرن"
    },
    {
        "value": "سيئاتهم"
    },
    {
        "value": "ولأدخلنهم"
    },
    {
        "value": "ثوابا"
    },
    {
        "value": "الثواب"
    },
    {
        "value": "يغرنك"
    },
    {
        "value": "البلاد"
    },
    {
        "value": "قليل"
    },
    {
        "value": "مأواهم"
    },
    {
        "value": "لكن"
    },
    {
        "value": "نزلا"
    },
    {
        "value": "للأبرار"
    },
    {
        "value": "خاشعين"
    },
    {
        "value": "اصبروا"
    },
    {
        "value": "وصابروا"
    },
    {
        "value": "ورابطوا"
    },
    {
        "value": "وخلق"
    },
    {
        "value": "زوجها"
    },
    {
        "value": "رجالا"
    },
    {
        "value": "ونساء"
    },
    {
        "value": "تساءلون"
    },
    {
        "value": "والأرحام"
    },
    {
        "value": "رقيبا"
    },
    {
        "value": "تتبدلوا"
    },
    {
        "value": "بالطيب"
    },
    {
        "value": "حوبا"
    },
    {
        "value": "تقسطوا"
    },
    {
        "value": "فانكحوا"
    },
    {
        "value": "طاب"
    },
    {
        "value": "مثنى"
    },
    {
        "value": "وثلاث"
    },
    {
        "value": "ورباع"
    },
    {
        "value": "تعدلوا"
    },
    {
        "value": "فواحدة"
    },
    {
        "value": "ملكت"
    },
    {
        "value": "تعولوا"
    },
    {
        "value": "صدقاتهن"
    },
    {
        "value": "نحلة"
    },
    {
        "value": "طبن"
    },
    {
        "value": "فكلوه"
    },
    {
        "value": "هنيئا"
    },
    {
        "value": "مريئا"
    },
    {
        "value": "تؤتوا"
    },
    {
        "value": "وارزقوهم"
    },
    {
        "value": "واكسوهم"
    },
    {
        "value": "وابتلوا"
    },
    {
        "value": "بلغوا"
    },
    {
        "value": "آنستم"
    },
    {
        "value": "رشدا"
    },
    {
        "value": "فادفعوا"
    },
    {
        "value": "تأكلوها"
    },
    {
        "value": "إسرافا"
    },
    {
        "value": "وبدارا"
    },
    {
        "value": "يكبروا"
    },
    {
        "value": "غنيا"
    },
    {
        "value": "فليستعفف"
    },
    {
        "value": "فقيرا"
    },
    {
        "value": "فليأكل"
    },
    {
        "value": "دفعتم"
    },
    {
        "value": "فأشهدوا"
    },
    {
        "value": "وكفى"
    },
    {
        "value": "حسيبا"
    },
    {
        "value": "للرجال"
    },
    {
        "value": "الوالدان"
    },
    {
        "value": "والأقربون"
    },
    {
        "value": "وللنساء"
    },
    {
        "value": "كثر"
    },
    {
        "value": "مفروضا"
    },
    {
        "value": "القسمة"
    },
    {
        "value": "فارزقوهم"
    },
    {
        "value": "وليخش"
    },
    {
        "value": "تركوا"
    },
    {
        "value": "ضعافا"
    },
    {
        "value": "خافوا"
    },
    {
        "value": "فليتقوا"
    },
    {
        "value": "وليقولوا"
    },
    {
        "value": "سديدا"
    },
    {
        "value": "وسيصلون"
    },
    {
        "value": "سعيرا"
    },
    {
        "value": "يوصيكم"
    },
    {
        "value": "للذكر"
    },
    {
        "value": "حظ"
    },
    {
        "value": "الأنثيين"
    },
    {
        "value": "اثنتين"
    },
    {
        "value": "فلهن"
    },
    {
        "value": "ثلثا"
    },
    {
        "value": "فلها"
    },
    {
        "value": "النصف"
    },
    {
        "value": "ولأبويه"
    },
    {
        "value": "لكل"
    },
    {
        "value": "السدس"
    },
    {
        "value": "وورثه"
    },
    {
        "value": "أبواه"
    },
    {
        "value": "فلأمه"
    },
    {
        "value": "الثلث"
    },
    {
        "value": "إخوة"
    },
    {
        "value": "يوصي"
    },
    {
        "value": "آباؤكم"
    },
    {
        "value": "وأبناؤكم"
    },
    {
        "value": "تدرون"
    },
    {
        "value": "نفعا"
    },
    {
        "value": "عليما"
    },
    {
        "value": "حكيما"
    },
    {
        "value": "نصف"
    },
    {
        "value": "أزواجكم"
    },
    {
        "value": "الربع"
    },
    {
        "value": "تركن"
    },
    {
        "value": "يوصين"
    },
    {
        "value": "تركتم"
    },
    {
        "value": "الثمن"
    },
    {
        "value": "توصون"
    },
    {
        "value": "رجل"
    },
    {
        "value": "يورث"
    },
    {
        "value": "كلالة"
    },
    {
        "value": "امرأة"
    },
    {
        "value": "أخ"
    },
    {
        "value": "أخت"
    },
    {
        "value": "فلكل"
    },
    {
        "value": "شركاء"
    },
    {
        "value": "يوصى"
    },
    {
        "value": "مضار"
    },
    {
        "value": "يطع"
    },
    {
        "value": "يدخله"
    },
    {
        "value": "وذلك"
    },
    {
        "value": "الفوز"
    },
    {
        "value": "يعص"
    },
    {
        "value": "ويتعد"
    },
    {
        "value": "حدوده"
    },
    {
        "value": "خالدا"
    },
    {
        "value": "واللاتي"
    },
    {
        "value": "يأتين"
    },
    {
        "value": "الفاحشة"
    },
    {
        "value": "فاستشهدوا"
    },
    {
        "value": "شهدوا"
    },
    {
        "value": "يتوفاهن"
    },
    {
        "value": "واللذان"
    },
    {
        "value": "يأتيانها"
    },
    {
        "value": "فآذوهما"
    },
    {
        "value": "تابا"
    },
    {
        "value": "وأصلحا"
    },
    {
        "value": "فأعرضوا"
    },
    {
        "value": "عنهما"
    },
    {
        "value": "توابا"
    },
    {
        "value": "رحيما"
    },
    {
        "value": "التوبة"
    },
    {
        "value": "السوء"
    },
    {
        "value": "بجهالة"
    },
    {
        "value": "يتوبون"
    },
    {
        "value": "وليست"
    },
    {
        "value": "السيئات"
    },
    {
        "value": "تبت"
    },
    {
        "value": "يموتون"
    },
    {
        "value": "أعتدنا"
    },
    {
        "value": "أليما"
    },
    {
        "value": "ترثوا"
    },
    {
        "value": "كرها"
    },
    {
        "value": "لتذهبوا"
    },
    {
        "value": "بفاحشة"
    },
    {
        "value": "مبينة"
    },
    {
        "value": "وعاشروهن"
    },
    {
        "value": "كرهتموهن"
    },
    {
        "value": "فعسى"
    },
    {
        "value": "ويجعل"
    },
    {
        "value": "استبدال"
    },
    {
        "value": "زوج"
    },
    {
        "value": "مكان"
    },
    {
        "value": "وآتيتم"
    },
    {
        "value": "إحداهن"
    },
    {
        "value": "قنطارا"
    },
    {
        "value": "أتأخذونه"
    },
    {
        "value": "بهتانا"
    },
    {
        "value": "وإثما"
    },
    {
        "value": "مبينا"
    },
    {
        "value": "تأخذونه"
    },
    {
        "value": "أفضى"
    },
    {
        "value": "وأخذن"
    },
    {
        "value": "ميثاقا"
    },
    {
        "value": "غليظا"
    },
    {
        "value": "نكح"
    },
    {
        "value": "ومقتا"
    },
    {
        "value": "وساء"
    },
    {
        "value": "حرمت"
    },
    {
        "value": "أمهاتكم"
    },
    {
        "value": "وبناتكم"
    },
    {
        "value": "وأخواتكم"
    },
    {
        "value": "وعماتكم"
    },
    {
        "value": "وخالاتكم"
    },
    {
        "value": "وبنات"
    },
    {
        "value": "الأخ"
    },
    {
        "value": "الأخت"
    },
    {
        "value": "وأمهاتكم"
    },
    {
        "value": "اللاتي"
    },
    {
        "value": "أرضعنكم"
    },
    {
        "value": "وأمهات"
    },
    {
        "value": "وربائبكم"
    },
    {
        "value": "حجوركم"
    },
    {
        "value": "دخلتم"
    },
    {
        "value": "بهن"
    },
    {
        "value": "وحلائل"
    },
    {
        "value": "أبنائكم"
    },
    {
        "value": "أصلابكم"
    },
    {
        "value": "تجمعوا"
    },
    {
        "value": "الأختين"
    },
    {
        "value": "غفورا"
    },
    {
        "value": "والمحصنات"
    },
    {
        "value": "بأموالكم"
    },
    {
        "value": "محصنين"
    },
    {
        "value": "مسافحين"
    },
    {
        "value": "استمتعتم"
    },
    {
        "value": "فآتوهن"
    },
    {
        "value": "أجورهن"
    },
    {
        "value": "تراضيتم"
    },
    {
        "value": "الفريضة"
    },
    {
        "value": "يستطع"
    },
    {
        "value": "طولا"
    },
    {
        "value": "ينكح"
    },
    {
        "value": "المحصنات"
    },
    {
        "value": "المؤمنات"
    },
    {
        "value": "فتياتكم"
    },
    {
        "value": "بإيمانكم"
    },
    {
        "value": "فانكحوهن"
    },
    {
        "value": "أهلهن"
    },
    {
        "value": "وآتوهن"
    },
    {
        "value": "محصنات"
    },
    {
        "value": "مسافحات"
    },
    {
        "value": "متخذات"
    },
    {
        "value": "أخدان"
    },
    {
        "value": "أحصن"
    },
    {
        "value": "أتين"
    },
    {
        "value": "فعليهن"
    },
    {
        "value": "خشي"
    },
    {
        "value": "العنت"
    },
    {
        "value": "ليبين"
    },
    {
        "value": "ويهديكم"
    },
    {
        "value": "ويتوب"
    },
    {
        "value": "ويريد"
    },
    {
        "value": "تميلوا"
    },
    {
        "value": "ميلا"
    },
    {
        "value": "عظيما"
    },
    {
        "value": "الإنسان"
    },
    {
        "value": "تقتلوا"
    },
    {
        "value": "عدوانا"
    },
    {
        "value": "وظلما"
    },
    {
        "value": "فسوف"
    },
    {
        "value": "نصليه"
    },
    {
        "value": "يسيرا"
    },
    {
        "value": "تجتنبوا"
    },
    {
        "value": "كبائر"
    },
    {
        "value": "تنهون"
    },
    {
        "value": "عنه"
    },
    {
        "value": "نكفر"
    },
    {
        "value": "وندخلكم"
    },
    {
        "value": "مدخلا"
    },
    {
        "value": "كريما"
    },
    {
        "value": "تتمنوا"
    },
    {
        "value": "اكتسبوا"
    },
    {
        "value": "اكتسبن"
    },
    {
        "value": "واسألوا"
    },
    {
        "value": "موالي"
    },
    {
        "value": "عقدت"
    },
    {
        "value": "فآتوهم"
    },
    {
        "value": "نصيبهم"
    },
    {
        "value": "الرجال"
    },
    {
        "value": "قوامون"
    },
    {
        "value": "فالصالحات"
    },
    {
        "value": "قانتات"
    },
    {
        "value": "حافظات"
    },
    {
        "value": "للغيب"
    },
    {
        "value": "حفظ"
    },
    {
        "value": "تخافون"
    },
    {
        "value": "نشوزهن"
    },
    {
        "value": "فعظوهن"
    },
    {
        "value": "واهجروهن"
    },
    {
        "value": "المضاجع"
    },
    {
        "value": "واضربوهن"
    },
    {
        "value": "أطعنكم"
    },
    {
        "value": "تبغوا"
    },
    {
        "value": "عليا"
    },
    {
        "value": "بينهما"
    },
    {
        "value": "فابعثوا"
    },
    {
        "value": "حكما"
    },
    {
        "value": "وحكما"
    },
    {
        "value": "أهلها"
    },
    {
        "value": "يريدا"
    },
    {
        "value": "يوفق"
    },
    {
        "value": "خبيرا"
    },
    {
        "value": "واعبدوا"
    },
    {
        "value": "تشركوا"
    },
    {
        "value": "وبذي"
    },
    {
        "value": "والجار"
    },
    {
        "value": "ذي"
    },
    {
        "value": "الجنب"
    },
    {
        "value": "والصاحب"
    },
    {
        "value": "بالجنب"
    },
    {
        "value": "مختالا"
    },
    {
        "value": "فخورا"
    },
    {
        "value": "بالبخل"
    },
    {
        "value": "ويكتمون"
    },
    {
        "value": "وأعتدنا"
    },
    {
        "value": "مهينا"
    },
    {
        "value": "باليوم"
    },
    {
        "value": "قرينا"
    },
    {
        "value": "فساء"
    },
    {
        "value": "وماذا"
    },
    {
        "value": "رزقهم"
    },
    {
        "value": "يظلم"
    },
    {
        "value": "مثقال"
    },
    {
        "value": "ذرة"
    },
    {
        "value": "تك"
    },
    {
        "value": "يضاعفها"
    },
    {
        "value": "ويؤت"
    },
    {
        "value": "لدنه"
    },
    {
        "value": "أجرا"
    },
    {
        "value": "جئنا"
    },
    {
        "value": "بشهيد"
    },
    {
        "value": "وجئنا"
    },
    {
        "value": "وعصوا"
    },
    {
        "value": "تسوى"
    },
    {
        "value": "حديثا"
    },
    {
        "value": "تقربوا"
    },
    {
        "value": "سكارى"
    },
    {
        "value": "تعلموا"
    },
    {
        "value": "جنبا"
    },
    {
        "value": "عابري"
    },
    {
        "value": "تغتسلوا"
    },
    {
        "value": "مرضى"
    },
    {
        "value": "جاء"
    },
    {
        "value": "الغائط"
    },
    {
        "value": "لامستم"
    },
    {
        "value": "فتيمموا"
    },
    {
        "value": "صعيدا"
    },
    {
        "value": "فامسحوا"
    },
    {
        "value": "بوجوهكم"
    },
    {
        "value": "وأيديكم"
    },
    {
        "value": "عفوا"
    },
    {
        "value": "ويريدون"
    },
    {
        "value": "تضلوا"
    },
    {
        "value": "بأعدائكم"
    },
    {
        "value": "وليا"
    },
    {
        "value": "نصيرا"
    },
    {
        "value": "يحرفون"
    },
    {
        "value": "الكلم"
    },
    {
        "value": "مواضعه"
    },
    {
        "value": "واسمع"
    },
    {
        "value": "مسمع"
    },
    {
        "value": "وراعنا"
    },
    {
        "value": "ليا"
    },
    {
        "value": "بألسنتهم"
    },
    {
        "value": "وطعنا"
    },
    {
        "value": "وانظرنا"
    },
    {
        "value": "نطمس"
    },
    {
        "value": "وجوها"
    },
    {
        "value": "فنردها"
    },
    {
        "value": "أدبارها"
    },
    {
        "value": "نلعنهم"
    },
    {
        "value": "لعنا"
    },
    {
        "value": "مفعولا"
    },
    {
        "value": "يشرك"
    },
    {
        "value": "يزكون"
    },
    {
        "value": "يزكي"
    },
    {
        "value": "فتيلا"
    },
    {
        "value": "انظر"
    },
    {
        "value": "بالجبت"
    },
    {
        "value": "والطاغوت"
    },
    {
        "value": "أهدى"
    },
    {
        "value": "يلعن"
    },
    {
        "value": "يؤتون"
    },
    {
        "value": "نقيرا"
    },
    {
        "value": "يحسدون"
    },
    {
        "value": "وآتيناهم"
    },
    {
        "value": "صد"
    },
    {
        "value": "بجهنم"
    },
    {
        "value": "سوف"
    },
    {
        "value": "نصليهم"
    },
    {
        "value": "نضجت"
    },
    {
        "value": "جلودهم"
    },
    {
        "value": "بدلناهم"
    },
    {
        "value": "جلودا"
    },
    {
        "value": "غيرها"
    },
    {
        "value": "ليذوقوا"
    },
    {
        "value": "عزيزا"
    },
    {
        "value": "سندخلهم"
    },
    {
        "value": "وندخلهم"
    },
    {
        "value": "ظلا"
    },
    {
        "value": "ظليلا"
    },
    {
        "value": "تؤدوا"
    },
    {
        "value": "الأمانات"
    },
    {
        "value": "حكمتم"
    },
    {
        "value": "تحكموا"
    },
    {
        "value": "نعما"
    },
    {
        "value": "سميعا"
    },
    {
        "value": "بصيرا"
    },
    {
        "value": "وأولي"
    },
    {
        "value": "تنازعتم"
    },
    {
        "value": "فردوه"
    },
    {
        "value": "تؤمنون"
    },
    {
        "value": "وأحسن"
    },
    {
        "value": "تأويلا"
    },
    {
        "value": "يزعمون"
    },
    {
        "value": "يريدون"
    },
    {
        "value": "يتحاكموا"
    },
    {
        "value": "أمروا"
    },
    {
        "value": "يضلهم"
    },
    {
        "value": "ضلالا"
    },
    {
        "value": "رأيت"
    },
    {
        "value": "المنافقين"
    },
    {
        "value": "يصدون"
    },
    {
        "value": "صدودا"
    },
    {
        "value": "جاءوك"
    },
    {
        "value": "يحلفون"
    },
    {
        "value": "أردنا"
    },
    {
        "value": "وتوفيقا"
    },
    {
        "value": "فأعرض"
    },
    {
        "value": "وعظهم"
    },
    {
        "value": "بليغا"
    },
    {
        "value": "ليطاع"
    },
    {
        "value": "لوجدوا"
    },
    {
        "value": "وربك"
    },
    {
        "value": "يحكموك"
    },
    {
        "value": "شجر"
    },
    {
        "value": "يجدوا"
    },
    {
        "value": "حرجا"
    },
    {
        "value": "قضيت"
    },
    {
        "value": "ويسلموا"
    },
    {
        "value": "تسليما"
    },
    {
        "value": "كتبنا"
    },
    {
        "value": "اقتلوا"
    },
    {
        "value": "اخرجوا"
    },
    {
        "value": "فعلوه"
    },
    {
        "value": "يوعظون"
    },
    {
        "value": "وأشد"
    },
    {
        "value": "تثبيتا"
    },
    {
        "value": "لآتيناهم"
    },
    {
        "value": "لدنا"
    },
    {
        "value": "ولهديناهم"
    },
    {
        "value": "صراطا"
    },
    {
        "value": "مستقيما"
    },
    {
        "value": "أنعم"
    },
    {
        "value": "والصديقين"
    },
    {
        "value": "والشهداء"
    },
    {
        "value": "والصالحين"
    },
    {
        "value": "رفيقا"
    },
    {
        "value": "حذركم"
    },
    {
        "value": "فانفروا"
    },
    {
        "value": "ثبات"
    },
    {
        "value": "انفروا"
    },
    {
        "value": "ليبطئن"
    },
    {
        "value": "علي"
    },
    {
        "value": "أكن"
    },
    {
        "value": "ليقولن"
    },
    {
        "value": "كأن"
    },
    {
        "value": "مودة"
    },
    {
        "value": "ليتني"
    },
    {
        "value": "فأفوز"
    },
    {
        "value": "فوزا"
    },
    {
        "value": "فليقاتل"
    },
    {
        "value": "يشرون"
    },
    {
        "value": "يقاتل"
    },
    {
        "value": "فيقتل"
    },
    {
        "value": "يغلب"
    },
    {
        "value": "نؤتيه"
    },
    {
        "value": "تقاتلون"
    },
    {
        "value": "والمستضعفين"
    },
    {
        "value": "والنساء"
    },
    {
        "value": "والولدان"
    },
    {
        "value": "الظالم"
    },
    {
        "value": "واجعل"
    },
    {
        "value": "يقاتلون"
    },
    {
        "value": "فقاتلوا"
    },
    {
        "value": "كيد"
    },
    {
        "value": "كفوا"
    },
    {
        "value": "يخشون"
    },
    {
        "value": "كخشية"
    },
    {
        "value": "أخرتنا"
    },
    {
        "value": "أينما"
    },
    {
        "value": "يدرككم"
    },
    {
        "value": "بروج"
    },
    {
        "value": "مشيدة"
    },
    {
        "value": "تصبهم"
    },
    {
        "value": "يقولوا"
    },
    {
        "value": "عندك"
    },
    {
        "value": "فمال"
    },
    {
        "value": "يكادون"
    },
    {
        "value": "يفقهون"
    },
    {
        "value": "أصابك"
    },
    {
        "value": "نفسك"
    },
    {
        "value": "وأرسلناك"
    },
    {
        "value": "أطاع"
    },
    {
        "value": "حفيظا"
    },
    {
        "value": "طاعة"
    },
    {
        "value": "يبيتون"
    },
    {
        "value": "وتوكل"
    },
    {
        "value": "وكيلا"
    },
    {
        "value": "يتدبرون"
    },
    {
        "value": "اختلافا"
    },
    {
        "value": "الأمن"
    },
    {
        "value": "أذاعوا"
    },
    {
        "value": "ردوه"
    },
    {
        "value": "لعلمه"
    },
    {
        "value": "يستنبطونه"
    },
    {
        "value": "لاتبعتم"
    },
    {
        "value": "فقاتل"
    },
    {
        "value": "وحرض"
    },
    {
        "value": "عسى"
    },
    {
        "value": "يكف"
    },
    {
        "value": "بأس"
    },
    {
        "value": "بأسا"
    },
    {
        "value": "تنكيلا"
    },
    {
        "value": "كفل"
    },
    {
        "value": "مقيتا"
    },
    {
        "value": "حييتم"
    },
    {
        "value": "بتحية"
    },
    {
        "value": "فحيوا"
    },
    {
        "value": "بأحسن"
    },
    {
        "value": "ردوها"
    },
    {
        "value": "ليجمعنكم"
    },
    {
        "value": "أصدق"
    },
    {
        "value": "أركسهم"
    },
    {
        "value": "أتريدون"
    },
    {
        "value": "تهدوا"
    },
    {
        "value": "أضل"
    },
    {
        "value": "يضلل"
    },
    {
        "value": "فتكونون"
    },
    {
        "value": "يهاجروا"
    },
    {
        "value": "فخذوهم"
    },
    {
        "value": "وجدتموهم"
    },
    {
        "value": "يصلون"
    },
    {
        "value": "وبينهم"
    },
    {
        "value": "جاءوكم"
    },
    {
        "value": "حصرت"
    },
    {
        "value": "يقاتلوا"
    },
    {
        "value": "قومهم"
    },
    {
        "value": "لسلطهم"
    },
    {
        "value": "فلقاتلوكم"
    },
    {
        "value": "اعتزلوكم"
    },
    {
        "value": "وألقوا"
    },
    {
        "value": "ستجدون"
    },
    {
        "value": "آخرين"
    },
    {
        "value": "يأمنوكم"
    },
    {
        "value": "ويأمنوا"
    },
    {
        "value": "ردوا"
    },
    {
        "value": "أركسوا"
    },
    {
        "value": "يعتزلوكم"
    },
    {
        "value": "ويلقوا"
    },
    {
        "value": "ويكفوا"
    },
    {
        "value": "وأولئكم"
    },
    {
        "value": "لمؤمن"
    },
    {
        "value": "مؤمنا"
    },
    {
        "value": "خطأ"
    },
    {
        "value": "فتحرير"
    },
    {
        "value": "رقبة"
    },
    {
        "value": "ودية"
    },
    {
        "value": "يصدقوا"
    },
    {
        "value": "وتحرير"
    },
    {
        "value": "شهرين"
    },
    {
        "value": "متتابعين"
    },
    {
        "value": "توبة"
    },
    {
        "value": "متعمدا"
    },
    {
        "value": "فجزاؤه"
    },
    {
        "value": "وغضب"
    },
    {
        "value": "ولعنه"
    },
    {
        "value": "وأعد"
    },
    {
        "value": "ضربتم"
    },
    {
        "value": "فتبينوا"
    },
    {
        "value": "ألقى"
    },
    {
        "value": "السلام"
    },
    {
        "value": "لست"
    },
    {
        "value": "تبتغون"
    },
    {
        "value": "عرض"
    },
    {
        "value": "فعند"
    },
    {
        "value": "مغانم"
    },
    {
        "value": "يستوي"
    },
    {
        "value": "القاعدون"
    },
    {
        "value": "الضرر"
    },
    {
        "value": "والمجاهدون"
    },
    {
        "value": "بأموالهم"
    },
    {
        "value": "وأنفسهم"
    },
    {
        "value": "المجاهدين"
    },
    {
        "value": "القاعدين"
    },
    {
        "value": "وعد"
    },
    {
        "value": "الحسنى"
    },
    {
        "value": "توفاهم"
    },
    {
        "value": "ظالمي"
    },
    {
        "value": "فيم"
    },
    {
        "value": "كنا"
    },
    {
        "value": "مستضعفين"
    },
    {
        "value": "أرض"
    },
    {
        "value": "واسعة"
    },
    {
        "value": "فتهاجروا"
    },
    {
        "value": "وساءت"
    },
    {
        "value": "مصيرا"
    },
    {
        "value": "المستضعفين"
    },
    {
        "value": "حيلة"
    },
    {
        "value": "يهاجر"
    },
    {
        "value": "مراغما"
    },
    {
        "value": "وسعة"
    },
    {
        "value": "بيته"
    },
    {
        "value": "مهاجرا"
    },
    {
        "value": "يدركه"
    },
    {
        "value": "وقع"
    },
    {
        "value": "تقصروا"
    },
    {
        "value": "يفتنكم"
    },
    {
        "value": "فأقمت"
    },
    {
        "value": "فلتقم"
    },
    {
        "value": "معك"
    },
    {
        "value": "وليأخذوا"
    },
    {
        "value": "أسلحتهم"
    },
    {
        "value": "سجدوا"
    },
    {
        "value": "فليكونوا"
    },
    {
        "value": "ورائكم"
    },
    {
        "value": "ولتأت"
    },
    {
        "value": "أخرى"
    },
    {
        "value": "يصلوا"
    },
    {
        "value": "فليصلوا"
    },
    {
        "value": "حذرهم"
    },
    {
        "value": "وأسلحتهم"
    },
    {
        "value": "تغفلون"
    },
    {
        "value": "أسلحتكم"
    },
    {
        "value": "وأمتعتكم"
    },
    {
        "value": "فيميلون"
    },
    {
        "value": "ميلة"
    },
    {
        "value": "مطر"
    },
    {
        "value": "تضعوا"
    },
    {
        "value": "وخذوا"
    },
    {
        "value": "أعد"
    },
    {
        "value": "جنوبكم"
    },
    {
        "value": "اطمأننتم"
    },
    {
        "value": "فأقيموا"
    },
    {
        "value": "موقوتا"
    },
    {
        "value": "تألمون"
    },
    {
        "value": "يألمون"
    },
    {
        "value": "وترجون"
    },
    {
        "value": "لتحكم"
    },
    {
        "value": "أراك"
    },
    {
        "value": "للخائنين"
    },
    {
        "value": "خصيما"
    },
    {
        "value": "تجادل"
    },
    {
        "value": "يختانون"
    },
    {
        "value": "خوانا"
    },
    {
        "value": "أثيما"
    },
    {
        "value": "يستخفون"
    },
    {
        "value": "يرضى"
    },
    {
        "value": "القول"
    },
    {
        "value": "محيطا"
    },
    {
        "value": "جادلتم"
    },
    {
        "value": "يجادل"
    },
    {
        "value": "يعمل"
    },
    {
        "value": "سوءا"
    },
    {
        "value": "يستغفر"
    },
    {
        "value": "يكسب"
    },
    {
        "value": "يكسبه"
    },
    {
        "value": "خطيئة"
    },
    {
        "value": "يرم"
    },
    {
        "value": "بريئا"
    },
    {
        "value": "احتمل"
    },
    {
        "value": "لهمت"
    },
    {
        "value": "يضلوك"
    },
    {
        "value": "يضرونك"
    },
    {
        "value": "وعلمك"
    },
    {
        "value": "نجواهم"
    },
    {
        "value": "بصدقة"
    },
    {
        "value": "يشاقق"
    },
    {
        "value": "ويتبع"
    },
    {
        "value": "نوله"
    },
    {
        "value": "ونصله"
    },
    {
        "value": "دونه"
    },
    {
        "value": "إناثا"
    },
    {
        "value": "شيطانا"
    },
    {
        "value": "مريدا"
    },
    {
        "value": "لعنه"
    },
    {
        "value": "لأتخذن"
    },
    {
        "value": "عبادك"
    },
    {
        "value": "ولأضلنهم"
    },
    {
        "value": "ولأمنينهم"
    },
    {
        "value": "ولآمرنهم"
    },
    {
        "value": "فليبتكن"
    },
    {
        "value": "آذان"
    },
    {
        "value": "الأنعام"
    },
    {
        "value": "فليغيرن"
    },
    {
        "value": "خسر"
    },
    {
        "value": "خسرانا"
    },
    {
        "value": "يعدهم"
    },
    {
        "value": "ويمنيهم"
    },
    {
        "value": "غرورا"
    },
    {
        "value": "يجدون"
    },
    {
        "value": "محيصا"
    },
    {
        "value": "قيلا"
    },
    {
        "value": "بأمانيكم"
    },
    {
        "value": "يجز"
    },
    {
        "value": "يدخلون"
    },
    {
        "value": "واتبع"
    },
    {
        "value": "واتخذ"
    },
    {
        "value": "خليلا"
    },
    {
        "value": "ويستفتونك"
    },
    {
        "value": "يفتيكم"
    },
    {
        "value": "يتلى"
    },
    {
        "value": "يتامى"
    },
    {
        "value": "تؤتونهن"
    },
    {
        "value": "وترغبون"
    },
    {
        "value": "تنكحوهن"
    },
    {
        "value": "الولدان"
    },
    {
        "value": "تقوموا"
    },
    {
        "value": "لليتامى"
    },
    {
        "value": "خافت"
    },
    {
        "value": "بعلها"
    },
    {
        "value": "نشوزا"
    },
    {
        "value": "إعراضا"
    },
    {
        "value": "يصلحا"
    },
    {
        "value": "صلحا"
    },
    {
        "value": "والصلح"
    },
    {
        "value": "وأحضرت"
    },
    {
        "value": "الأنفس"
    },
    {
        "value": "الشح"
    },
    {
        "value": "تحسنوا"
    },
    {
        "value": "تستطيعوا"
    },
    {
        "value": "حرصتم"
    },
    {
        "value": "الميل"
    },
    {
        "value": "فتذروها"
    },
    {
        "value": "كالمعلقة"
    },
    {
        "value": "تصلحوا"
    },
    {
        "value": "يتفرقا"
    },
    {
        "value": "يغن"
    },
    {
        "value": "كلا"
    },
    {
        "value": "سعته"
    },
    {
        "value": "واسعا"
    },
    {
        "value": "وصينا"
    },
    {
        "value": "وإياكم"
    },
    {
        "value": "تكفروا"
    },
    {
        "value": "حميدا"
    },
    {
        "value": "يشأ"
    },
    {
        "value": "يذهبكم"
    },
    {
        "value": "ويأت"
    },
    {
        "value": "بآخرين"
    },
    {
        "value": "قديرا"
    },
    {
        "value": "قوامين"
    },
    {
        "value": "الوالدين"
    },
    {
        "value": "الهوى"
    },
    {
        "value": "تلووا"
    },
    {
        "value": "تعرضوا"
    },
    {
        "value": "ليغفر"
    },
    {
        "value": "ليهديهم"
    },
    {
        "value": "يتخذون"
    },
    {
        "value": "أيبتغون"
    },
    {
        "value": "عندهم"
    },
    {
        "value": "سمعتم"
    },
    {
        "value": "ويستهزأ"
    },
    {
        "value": "تقعدوا"
    },
    {
        "value": "يخوضوا"
    },
    {
        "value": "حديث"
    },
    {
        "value": "والكافرين"
    },
    {
        "value": "يتربصون"
    },
    {
        "value": "نكن"
    },
    {
        "value": "نستحوذ"
    },
    {
        "value": "ونمنعكم"
    },
    {
        "value": "خادعهم"
    },
    {
        "value": "كسالى"
    },
    {
        "value": "يراءون"
    },
    {
        "value": "مذبذبين"
    },
    {
        "value": "الدرك"
    },
    {
        "value": "الأسفل"
    },
    {
        "value": "وأخلصوا"
    },
    {
        "value": "وسوف"
    },
    {
        "value": "بعذابكم"
    },
    {
        "value": "شكرتم"
    },
    {
        "value": "وآمنتم"
    },
    {
        "value": "شاكرا"
    },
    {
        "value": "الجهر"
    },
    {
        "value": "يفرقوا"
    },
    {
        "value": "ونكفر"
    },
    {
        "value": "يتخذوا"
    },
    {
        "value": "الكافرون"
    },
    {
        "value": "يؤتيهم"
    },
    {
        "value": "يسألك"
    },
    {
        "value": "سألوا"
    },
    {
        "value": "فقالوا"
    },
    {
        "value": "أرنا"
    },
    {
        "value": "فأخذتهم"
    },
    {
        "value": "بظلمهم"
    },
    {
        "value": "اتخذوا"
    },
    {
        "value": "فعفونا"
    },
    {
        "value": "بميثاقهم"
    },
    {
        "value": "تعدوا"
    },
    {
        "value": "وأخذنا"
    },
    {
        "value": "نقضهم"
    },
    {
        "value": "ميثاقهم"
    },
    {
        "value": "وكفرهم"
    },
    {
        "value": "وقولهم"
    },
    {
        "value": "طبع"
    },
    {
        "value": "وبكفرهم"
    },
    {
        "value": "قتلوه"
    },
    {
        "value": "صلبوه"
    },
    {
        "value": "شبه"
    },
    {
        "value": "شك"
    },
    {
        "value": "اتباع"
    },
    {
        "value": "الظن"
    },
    {
        "value": "يقينا"
    },
    {
        "value": "رفعه"
    },
    {
        "value": "ليؤمنن"
    },
    {
        "value": "موته"
    },
    {
        "value": "فبظلم"
    },
    {
        "value": "حرمنا"
    },
    {
        "value": "أحلت"
    },
    {
        "value": "وبصدهم"
    },
    {
        "value": "وأخذهم"
    },
    {
        "value": "نهوا"
    },
    {
        "value": "وأكلهم"
    },
    {
        "value": "الراسخون"
    },
    {
        "value": "والمقيمين"
    },
    {
        "value": "والمؤتون"
    },
    {
        "value": "سنؤتيهم"
    },
    {
        "value": "أوحينا"
    },
    {
        "value": "نوح"
    },
    {
        "value": "وأوحينا"
    },
    {
        "value": "وأيوب"
    },
    {
        "value": "ويونس"
    },
    {
        "value": "وهارون"
    },
    {
        "value": "وسليمان"
    },
    {
        "value": "زبورا"
    },
    {
        "value": "ورسلا"
    },
    {
        "value": "قصصناهم"
    },
    {
        "value": "نقصصهم"
    },
    {
        "value": "وكلم"
    },
    {
        "value": "تكليما"
    },
    {
        "value": "رسلا"
    },
    {
        "value": "يشهد"
    },
    {
        "value": "أنزله"
    },
    {
        "value": "بعلمه"
    },
    {
        "value": "يشهدون"
    },
    {
        "value": "وصدوا"
    },
    {
        "value": "ضلوا"
    },
    {
        "value": "وظلموا"
    },
    {
        "value": "طريقا"
    },
    {
        "value": "طريق"
    },
    {
        "value": "تغلوا"
    },
    {
        "value": "وكلمته"
    },
    {
        "value": "ألقاها"
    },
    {
        "value": "وروح"
    },
    {
        "value": "يستنكف"
    },
    {
        "value": "عبدا"
    },
    {
        "value": "المقربون"
    },
    {
        "value": "عبادته"
    },
    {
        "value": "ويستكبر"
    },
    {
        "value": "فسيحشرهم"
    },
    {
        "value": "ويزيدهم"
    },
    {
        "value": "استنكفوا"
    },
    {
        "value": "واستكبروا"
    },
    {
        "value": "فيعذبهم"
    },
    {
        "value": "برهان"
    },
    {
        "value": "نورا"
    },
    {
        "value": "فسيدخلهم"
    },
    {
        "value": "ويهديهم"
    },
    {
        "value": "يستفتونك"
    },
    {
        "value": "الكلالة"
    },
    {
        "value": "امرؤ"
    },
    {
        "value": "هلك"
    },
    {
        "value": "يرثها"
    },
    {
        "value": "كانتا"
    },
    {
        "value": "فلهما"
    },
    {
        "value": "الثلثان"
    },
    {
        "value": "فللذكر"
    },
    {
        "value": "أوفوا"
    },
    {
        "value": "بالعقود"
    },
    {
        "value": "بهيمة"
    },
    {
        "value": "محلي"
    },
    {
        "value": "الصيد"
    },
    {
        "value": "تحلوا"
    },
    {
        "value": "القلائد"
    },
    {
        "value": "آمين"
    },
    {
        "value": "يبتغون"
    },
    {
        "value": "ورضوانا"
    },
    {
        "value": "حللتم"
    },
    {
        "value": "فاصطادوا"
    },
    {
        "value": "يجرمنكم"
    },
    {
        "value": "شنآن"
    },
    {
        "value": "صدوكم"
    },
    {
        "value": "وتعاونوا"
    },
    {
        "value": "والتقوى"
    },
    {
        "value": "تعاونوا"
    },
    {
        "value": "الإثم"
    },
    {
        "value": "والمنخنقة"
    },
    {
        "value": "والموقوذة"
    },
    {
        "value": "والمتردية"
    },
    {
        "value": "والنطيحة"
    },
    {
        "value": "أكل"
    },
    {
        "value": "السبع"
    },
    {
        "value": "ذكيتم"
    },
    {
        "value": "ذبح"
    },
    {
        "value": "النصب"
    },
    {
        "value": "تستقسموا"
    },
    {
        "value": "بالأزلام"
    },
    {
        "value": "فسق"
    },
    {
        "value": "يئس"
    },
    {
        "value": "واخشون"
    },
    {
        "value": "أكملت"
    },
    {
        "value": "وأتممت"
    },
    {
        "value": "ورضيت"
    },
    {
        "value": "مخمصة"
    },
    {
        "value": "متجانف"
    },
    {
        "value": "لإثم"
    },
    {
        "value": "الطيبات"
    },
    {
        "value": "الجوارح"
    },
    {
        "value": "مكلبين"
    },
    {
        "value": "تعلمونهن"
    },
    {
        "value": "أمسكن"
    },
    {
        "value": "اسم"
    },
    {
        "value": "وطعام"
    },
    {
        "value": "حل"
    },
    {
        "value": "وطعامكم"
    },
    {
        "value": "متخذي"
    },
    {
        "value": "حبط"
    },
    {
        "value": "عمله"
    },
    {
        "value": "قمتم"
    },
    {
        "value": "فاغسلوا"
    },
    {
        "value": "المرافق"
    },
    {
        "value": "وامسحوا"
    },
    {
        "value": "برءوسكم"
    },
    {
        "value": "وأرجلكم"
    },
    {
        "value": "الكعبين"
    },
    {
        "value": "فاطهروا"
    },
    {
        "value": "حرج"
    },
    {
        "value": "ليطهركم"
    },
    {
        "value": "وليتم"
    },
    {
        "value": "نعمته"
    },
    {
        "value": "وميثاقه"
    },
    {
        "value": "واثقكم"
    },
    {
        "value": "اعدلوا"
    },
    {
        "value": "وأجر"
    },
    {
        "value": "يبسطوا"
    },
    {
        "value": "فكف"
    },
    {
        "value": "وبعثنا"
    },
    {
        "value": "اثني"
    },
    {
        "value": "عشر"
    },
    {
        "value": "نقيبا"
    },
    {
        "value": "لئن"
    },
    {
        "value": "أقمتم"
    },
    {
        "value": "برسلي"
    },
    {
        "value": "وعزرتموهم"
    },
    {
        "value": "وأقرضتم"
    },
    {
        "value": "ولأدخلنكم"
    },
    {
        "value": "لعناهم"
    },
    {
        "value": "وجعلنا"
    },
    {
        "value": "قاسية"
    },
    {
        "value": "ونسوا"
    },
    {
        "value": "تزال"
    },
    {
        "value": "تطلع"
    },
    {
        "value": "خائنة"
    },
    {
        "value": "واصفح"
    },
    {
        "value": "فنسوا"
    },
    {
        "value": "فأغرينا"
    },
    {
        "value": "العداوة"
    },
    {
        "value": "والبغضاء"
    },
    {
        "value": "ينبئهم"
    },
    {
        "value": "يصنعون"
    },
    {
        "value": "رسولنا"
    },
    {
        "value": "تخفون"
    },
    {
        "value": "ويعفو"
    },
    {
        "value": "نور"
    },
    {
        "value": "وكتاب"
    },
    {
        "value": "رضوانه"
    },
    {
        "value": "سبل"
    },
    {
        "value": "ويخرجهم"
    },
    {
        "value": "يملك"
    },
    {
        "value": "يهلك"
    },
    {
        "value": "وأمه"
    },
    {
        "value": "أبناء"
    },
    {
        "value": "وأحباؤه"
    },
    {
        "value": "يعذبكم"
    },
    {
        "value": "بذنوبكم"
    },
    {
        "value": "فترة"
    },
    {
        "value": "جاءنا"
    },
    {
        "value": "بشير"
    },
    {
        "value": "نذير"
    },
    {
        "value": "ونذير"
    },
    {
        "value": "وجعلكم"
    },
    {
        "value": "ملوكا"
    },
    {
        "value": "وآتاكم"
    },
    {
        "value": "أحدا"
    },
    {
        "value": "المقدسة"
    },
    {
        "value": "ترتدوا"
    },
    {
        "value": "أدباركم"
    },
    {
        "value": "جبارين"
    },
    {
        "value": "ندخلها"
    },
    {
        "value": "يخرجوا"
    },
    {
        "value": "فإنا"
    },
    {
        "value": "داخلون"
    },
    {
        "value": "رجلان"
    },
    {
        "value": "يخافون"
    },
    {
        "value": "دخلتموه"
    },
    {
        "value": "فإنكم"
    },
    {
        "value": "غالبون"
    },
    {
        "value": "فتوكلوا"
    },
    {
        "value": "داموا"
    },
    {
        "value": "فاذهب"
    },
    {
        "value": "فقاتلا"
    },
    {
        "value": "قاعدون"
    },
    {
        "value": "أملك"
    },
    {
        "value": "نفسي"
    },
    {
        "value": "وأخي"
    },
    {
        "value": "فافرق"
    },
    {
        "value": "وبين"
    },
    {
        "value": "فإنها"
    },
    {
        "value": "محرمة"
    },
    {
        "value": "يتيهون"
    },
    {
        "value": "تأس"
    },
    {
        "value": "واتل"
    },
    {
        "value": "نبأ"
    },
    {
        "value": "ابني"
    },
    {
        "value": "قربا"
    },
    {
        "value": "قربانا"
    },
    {
        "value": "أحدهما"
    },
    {
        "value": "يتقبل"
    },
    {
        "value": "لأقتلنك"
    },
    {
        "value": "بسطت"
    },
    {
        "value": "يدك"
    },
    {
        "value": "لتقتلني"
    },
    {
        "value": "بباسط"
    },
    {
        "value": "لأقتلك"
    },
    {
        "value": "أخاف"
    },
    {
        "value": "أريد"
    },
    {
        "value": "تبوء"
    },
    {
        "value": "بإثمي"
    },
    {
        "value": "وإثمك"
    },
    {
        "value": "فتكون"
    },
    {
        "value": "فطوعت"
    },
    {
        "value": "فقتله"
    },
    {
        "value": "فأصبح"
    },
    {
        "value": "غرابا"
    },
    {
        "value": "يبحث"
    },
    {
        "value": "ليريه"
    },
    {
        "value": "يواري"
    },
    {
        "value": "سوءة"
    },
    {
        "value": "ويلتى"
    },
    {
        "value": "أعجزت"
    },
    {
        "value": "الغراب"
    },
    {
        "value": "فأواري"
    },
    {
        "value": "أخي"
    },
    {
        "value": "النادمين"
    },
    {
        "value": "فساد"
    },
    {
        "value": "فكأنما"
    },
    {
        "value": "أحياها"
    },
    {
        "value": "أحيا"
    },
    {
        "value": "رسلنا"
    },
    {
        "value": "لمسرفون"
    },
    {
        "value": "يحاربون"
    },
    {
        "value": "ويسعون"
    },
    {
        "value": "فسادا"
    },
    {
        "value": "يقتلوا"
    },
    {
        "value": "يصلبوا"
    },
    {
        "value": "تقطع"
    },
    {
        "value": "وأرجلهم"
    },
    {
        "value": "خلاف"
    },
    {
        "value": "ينفوا"
    },
    {
        "value": "تقدروا"
    },
    {
        "value": "الوسيلة"
    },
    {
        "value": "سبيله"
    },
    {
        "value": "ومثله"
    },
    {
        "value": "ليفتدوا"
    },
    {
        "value": "مقيم"
    },
    {
        "value": "والسارق"
    },
    {
        "value": "والسارقة"
    },
    {
        "value": "فاقطعوا"
    },
    {
        "value": "أيديهما"
    },
    {
        "value": "كسبا"
    },
    {
        "value": "تاب"
    },
    {
        "value": "ظلمه"
    },
    {
        "value": "وأصلح"
    },
    {
        "value": "يعذب"
    },
    {
        "value": "سماعون"
    },
    {
        "value": "للكذب"
    },
    {
        "value": "يأتوك"
    },
    {
        "value": "فخذوه"
    },
    {
        "value": "تؤتوه"
    },
    {
        "value": "فاحذروا"
    },
    {
        "value": "فتنته"
    },
    {
        "value": "تملك"
    },
    {
        "value": "يطهر"
    },
    {
        "value": "أكالون"
    },
    {
        "value": "للسحت"
    },
    {
        "value": "فاحكم"
    },
    {
        "value": "أعرض"
    },
    {
        "value": "تعرض"
    },
    {
        "value": "يضروك"
    },
    {
        "value": "حكمت"
    },
    {
        "value": "المقسطين"
    },
    {
        "value": "يحكمونك"
    },
    {
        "value": "وعندهم"
    },
    {
        "value": "حكم"
    },
    {
        "value": "يتولون"
    },
    {
        "value": "بالمؤمنين"
    },
    {
        "value": "ونور"
    },
    {
        "value": "والربانيون"
    },
    {
        "value": "والأحبار"
    },
    {
        "value": "استحفظوا"
    },
    {
        "value": "تخشوا"
    },
    {
        "value": "وكتبنا"
    },
    {
        "value": "النفس"
    },
    {
        "value": "بالنفس"
    },
    {
        "value": "والعين"
    },
    {
        "value": "بالعين"
    },
    {
        "value": "والأنف"
    },
    {
        "value": "بالأنف"
    },
    {
        "value": "والأذن"
    },
    {
        "value": "بالأذن"
    },
    {
        "value": "والسن"
    },
    {
        "value": "بالسن"
    },
    {
        "value": "والجروح"
    },
    {
        "value": "تصدق"
    },
    {
        "value": "كفارة"
    },
    {
        "value": "آثارهم"
    },
    {
        "value": "بعيسى"
    },
    {
        "value": "وآتيناه"
    },
    {
        "value": "الإنجيل"
    },
    {
        "value": "وليحكم"
    },
    {
        "value": "ومهيمنا"
    },
    {
        "value": "شرعة"
    },
    {
        "value": "ومنهاجا"
    },
    {
        "value": "لجعلكم"
    },
    {
        "value": "ليبلوكم"
    },
    {
        "value": "آتاكم"
    },
    {
        "value": "فينبئكم"
    },
    {
        "value": "احكم"
    },
    {
        "value": "واحذرهم"
    },
    {
        "value": "يفتنوك"
    },
    {
        "value": "فاعلم"
    },
    {
        "value": "يصيبهم"
    },
    {
        "value": "ذنوبهم"
    },
    {
        "value": "لفاسقون"
    },
    {
        "value": "أفحكم"
    },
    {
        "value": "يتولهم"
    },
    {
        "value": "فترى"
    },
    {
        "value": "نخشى"
    },
    {
        "value": "تصيبنا"
    },
    {
        "value": "دائرة"
    },
    {
        "value": "بالفتح"
    },
    {
        "value": "فيصبحوا"
    },
    {
        "value": "أسروا"
    },
    {
        "value": "نادمين"
    },
    {
        "value": "ويقول"
    },
    {
        "value": "أهؤلاء"
    },
    {
        "value": "أقسموا"
    },
    {
        "value": "جهد"
    },
    {
        "value": "أيمانهم"
    },
    {
        "value": "لمعكم"
    },
    {
        "value": "فأصبحوا"
    },
    {
        "value": "يرتد"
    },
    {
        "value": "بقوم"
    },
    {
        "value": "يحبهم"
    },
    {
        "value": "ويحبونه"
    },
    {
        "value": "أعزة"
    },
    {
        "value": "يجاهدون"
    },
    {
        "value": "لومة"
    },
    {
        "value": "لائم"
    },
    {
        "value": "وليكم"
    },
    {
        "value": "يقيمون"
    },
    {
        "value": "ويؤتون"
    },
    {
        "value": "راكعون"
    },
    {
        "value": "يتول"
    },
    {
        "value": "حزب"
    },
    {
        "value": "الغالبون"
    },
    {
        "value": "ولعبا"
    },
    {
        "value": "والكفار"
    },
    {
        "value": "ناديتم"
    },
    {
        "value": "اتخذوها"
    },
    {
        "value": "تنقمون"
    },
    {
        "value": "أكثركم"
    },
    {
        "value": "فاسقون"
    },
    {
        "value": "أنبئكم"
    },
    {
        "value": "مثوبة"
    },
    {
        "value": "وجعل"
    },
    {
        "value": "القردة"
    },
    {
        "value": "والخنازير"
    },
    {
        "value": "وعبد"
    },
    {
        "value": "مكانا"
    },
    {
        "value": "وأضل"
    },
    {
        "value": "دخلوا"
    },
    {
        "value": "وترى"
    },
    {
        "value": "السحت"
    },
    {
        "value": "لبئس"
    },
    {
        "value": "ينهاهم"
    },
    {
        "value": "الربانيون"
    },
    {
        "value": "يد"
    },
    {
        "value": "مغلولة"
    },
    {
        "value": "غلت"
    },
    {
        "value": "ولعنوا"
    },
    {
        "value": "يداه"
    },
    {
        "value": "مبسوطتان"
    },
    {
        "value": "وليزيدن"
    },
    {
        "value": "طغيانا"
    },
    {
        "value": "وكفرا"
    },
    {
        "value": "وألقينا"
    },
    {
        "value": "أوقدوا"
    },
    {
        "value": "للحرب"
    },
    {
        "value": "أطفأها"
    },
    {
        "value": "المفسدين"
    },
    {
        "value": "لكفرنا"
    },
    {
        "value": "ولأدخلناهم"
    },
    {
        "value": "النعيم"
    },
    {
        "value": "أقاموا"
    },
    {
        "value": "لأكلوا"
    },
    {
        "value": "تحت"
    },
    {
        "value": "أرجلهم"
    },
    {
        "value": "مقتصدة"
    },
    {
        "value": "وكثير"
    },
    {
        "value": "ساء"
    },
    {
        "value": "بلغ"
    },
    {
        "value": "تفعل"
    },
    {
        "value": "بلغت"
    },
    {
        "value": "رسالته"
    },
    {
        "value": "يعصمك"
    },
    {
        "value": "لستم"
    },
    {
        "value": "تقيموا"
    },
    {
        "value": "والصابئون"
    },
    {
        "value": "وأرسلنا"
    },
    {
        "value": "يقتلون"
    },
    {
        "value": "وحسبوا"
    },
    {
        "value": "فعموا"
    },
    {
        "value": "وصموا"
    },
    {
        "value": "عموا"
    },
    {
        "value": "ثالث"
    },
    {
        "value": "ينتهوا"
    },
    {
        "value": "ليمسن"
    },
    {
        "value": "ويستغفرونه"
    },
    {
        "value": "صديقة"
    },
    {
        "value": "يأكلان"
    },
    {
        "value": "نبين"
    },
    {
        "value": "يؤفكون"
    },
    {
        "value": "أتعبدون"
    },
    {
        "value": "ضرا"
    },
    {
        "value": "أهواء"
    },
    {
        "value": "وأضلوا"
    },
    {
        "value": "وضلوا"
    },
    {
        "value": "لعن"
    },
    {
        "value": "لسان"
    },
    {
        "value": "يتناهون"
    },
    {
        "value": "منكر"
    },
    {
        "value": "ترى"
    },
    {
        "value": "سخط"
    },
    {
        "value": "والنبي"
    },
    {
        "value": "اتخذوهم"
    },
    {
        "value": "لتجدن"
    },
    {
        "value": "عداوة"
    },
    {
        "value": "ولتجدن"
    },
    {
        "value": "أقربهم"
    },
    {
        "value": "قسيسين"
    },
    {
        "value": "ورهبانا"
    },
    {
        "value": "يستكبرون"
    },
    {
        "value": "سمعوا"
    },
    {
        "value": "أعينهم"
    },
    {
        "value": "تفيض"
    },
    {
        "value": "الدمع"
    },
    {
        "value": "ونطمع"
    },
    {
        "value": "يدخلنا"
    },
    {
        "value": "فأثابهم"
    },
    {
        "value": "تحرموا"
    },
    {
        "value": "رزقكم"
    },
    {
        "value": "مؤمنون"
    },
    {
        "value": "عقدتم"
    },
    {
        "value": "الأيمان"
    },
    {
        "value": "فكفارته"
    },
    {
        "value": "إطعام"
    },
    {
        "value": "مساكين"
    },
    {
        "value": "أوسط"
    },
    {
        "value": "تطعمون"
    },
    {
        "value": "أهليكم"
    },
    {
        "value": "كسوتهم"
    },
    {
        "value": "تحرير"
    },
    {
        "value": "حلفتم"
    },
    {
        "value": "واحفظوا"
    },
    {
        "value": "والأنصاب"
    },
    {
        "value": "والأزلام"
    },
    {
        "value": "رجس"
    },
    {
        "value": "فاجتنبوه"
    },
    {
        "value": "يوقع"
    },
    {
        "value": "ويصدكم"
    },
    {
        "value": "وعن"
    },
    {
        "value": "فهل"
    },
    {
        "value": "منتهون"
    },
    {
        "value": "واحذروا"
    },
    {
        "value": "المبين"
    },
    {
        "value": "طعموا"
    },
    {
        "value": "ليبلونكم"
    },
    {
        "value": "تناله"
    },
    {
        "value": "ورماحكم"
    },
    {
        "value": "ليعلم"
    },
    {
        "value": "يخافه"
    },
    {
        "value": "قتله"
    },
    {
        "value": "فجزاء"
    },
    {
        "value": "النعم"
    },
    {
        "value": "ذوا"
    },
    {
        "value": "هديا"
    },
    {
        "value": "بالغ"
    },
    {
        "value": "الكعبة"
    },
    {
        "value": "صياما"
    },
    {
        "value": "ليذوق"
    },
    {
        "value": "وبال"
    },
    {
        "value": "أمره"
    },
    {
        "value": "فينتقم"
    },
    {
        "value": "صيد"
    },
    {
        "value": "وطعامه"
    },
    {
        "value": "وللسيارة"
    },
    {
        "value": "دمتم"
    },
    {
        "value": "حرما"
    },
    {
        "value": "والشهر"
    },
    {
        "value": "والهدي"
    },
    {
        "value": "والقلائد"
    },
    {
        "value": "لتعلموا"
    },
    {
        "value": "اعلموا"
    },
    {
        "value": "والطيب"
    },
    {
        "value": "أعجبك"
    },
    {
        "value": "كثرة"
    },
    {
        "value": "أشياء"
    },
    {
        "value": "تبد"
    },
    {
        "value": "تسؤكم"
    },
    {
        "value": "سألها"
    },
    {
        "value": "أصبحوا"
    },
    {
        "value": "بحيرة"
    },
    {
        "value": "سائبة"
    },
    {
        "value": "وصيلة"
    },
    {
        "value": "حام"
    },
    {
        "value": "وجدنا"
    },
    {
        "value": "اهتديتم"
    },
    {
        "value": "اثنان"
    },
    {
        "value": "آخران"
    },
    {
        "value": "غيركم"
    },
    {
        "value": "فأصابتكم"
    },
    {
        "value": "تحبسونهما"
    },
    {
        "value": "فيقسمان"
    },
    {
        "value": "ارتبتم"
    },
    {
        "value": "نشتري"
    },
    {
        "value": "قربى"
    },
    {
        "value": "نكتم"
    },
    {
        "value": "الآثمين"
    },
    {
        "value": "عثر"
    },
    {
        "value": "أنهما"
    },
    {
        "value": "استحقا"
    },
    {
        "value": "فآخران"
    },
    {
        "value": "يقومان"
    },
    {
        "value": "مقامهما"
    },
    {
        "value": "استحق"
    },
    {
        "value": "الأوليان"
    },
    {
        "value": "لشهادتنا"
    },
    {
        "value": "شهادتهما"
    },
    {
        "value": "اعتدينا"
    },
    {
        "value": "يأتوا"
    },
    {
        "value": "بالشهادة"
    },
    {
        "value": "وجهها"
    },
    {
        "value": "يخافوا"
    },
    {
        "value": "ترد"
    },
    {
        "value": "أيمان"
    },
    {
        "value": "يجمع"
    },
    {
        "value": "فيقول"
    },
    {
        "value": "أجبتم"
    },
    {
        "value": "علام"
    },
    {
        "value": "الغيوب"
    },
    {
        "value": "اذكر"
    },
    {
        "value": "والدتك"
    },
    {
        "value": "أيدتك"
    },
    {
        "value": "علمتك"
    },
    {
        "value": "تخلق"
    },
    {
        "value": "بإذني"
    },
    {
        "value": "فتنفخ"
    },
    {
        "value": "وتبرئ"
    },
    {
        "value": "تخرج"
    },
    {
        "value": "كففت"
    },
    {
        "value": "جئتهم"
    },
    {
        "value": "سحر"
    },
    {
        "value": "أوحيت"
    },
    {
        "value": "الحواريين"
    },
    {
        "value": "وبرسولي"
    },
    {
        "value": "بأننا"
    },
    {
        "value": "مائدة"
    },
    {
        "value": "نريد"
    },
    {
        "value": "نأكل"
    },
    {
        "value": "وتطمئن"
    },
    {
        "value": "ونعلم"
    },
    {
        "value": "صدقتنا"
    },
    {
        "value": "ونكون"
    },
    {
        "value": "عيدا"
    },
    {
        "value": "لأولنا"
    },
    {
        "value": "وآخرنا"
    },
    {
        "value": "وآية"
    },
    {
        "value": "منك"
    },
    {
        "value": "وارزقنا"
    },
    {
        "value": "وأنت"
    },
    {
        "value": "الرازقين"
    },
    {
        "value": "منزلها"
    },
    {
        "value": "أعذبه"
    },
    {
        "value": "أأنت"
    },
    {
        "value": "قلت"
    },
    {
        "value": "اتخذوني"
    },
    {
        "value": "وأمي"
    },
    {
        "value": "إلهين"
    },
    {
        "value": "أقول"
    },
    {
        "value": "بحق"
    },
    {
        "value": "قلته"
    },
    {
        "value": "علمته"
    },
    {
        "value": "أمرتني"
    },
    {
        "value": "وكنت"
    },
    {
        "value": "توفيتني"
    },
    {
        "value": "الرقيب"
    },
    {
        "value": "تعذبهم"
    },
    {
        "value": "تغفر"
    },
    {
        "value": "فإنك"
    },
    {
        "value": "الصادقين"
    },
    {
        "value": "صدقهم"
    },
    {
        "value": "رضي"
    },
    {
        "value": "ورضوا"
    },
    {
        "value": "والنور"
    },
    {
        "value": "بربهم"
    },
    {
        "value": "يعدلون"
    },
    {
        "value": "طين"
    },
    {
        "value": "أجلا"
    },
    {
        "value": "وأجل"
    },
    {
        "value": "تمترون"
    },
    {
        "value": "سركم"
    },
    {
        "value": "وجهركم"
    },
    {
        "value": "تكسبون"
    },
    {
        "value": "تأتيهم"
    },
    {
        "value": "معرضين"
    },
    {
        "value": "يستهزئون"
    },
    {
        "value": "يروا"
    },
    {
        "value": "أهلكنا"
    },
    {
        "value": "قرن"
    },
    {
        "value": "مكناهم"
    },
    {
        "value": "نمكن"
    },
    {
        "value": "مدرارا"
    },
    {
        "value": "تحتهم"
    },
    {
        "value": "فأهلكناهم"
    },
    {
        "value": "وأنشأنا"
    },
    {
        "value": "قرنا"
    },
    {
        "value": "قرطاس"
    },
    {
        "value": "فلمسوه"
    },
    {
        "value": "لقال"
    },
    {
        "value": "لقضي"
    },
    {
        "value": "جعلناه"
    },
    {
        "value": "لجعلناه"
    },
    {
        "value": "رجلا"
    },
    {
        "value": "وللبسنا"
    },
    {
        "value": "يلبسون"
    },
    {
        "value": "استهزئ"
    },
    {
        "value": "برسل"
    },
    {
        "value": "فحاق"
    },
    {
        "value": "سخروا"
    },
    {
        "value": "سيروا"
    },
    {
        "value": "انظروا"
    },
    {
        "value": "الرحمة"
    },
    {
        "value": "خسروا"
    },
    {
        "value": "سكن"
    },
    {
        "value": "أغير"
    },
    {
        "value": "أتخذ"
    },
    {
        "value": "فاطر"
    },
    {
        "value": "يطعم"
    },
    {
        "value": "أمرت"
    },
    {
        "value": "عصيت"
    },
    {
        "value": "يصرف"
    },
    {
        "value": "رحمه"
    },
    {
        "value": "يمسسك"
    },
    {
        "value": "بضر"
    },
    {
        "value": "كاشف"
    },
    {
        "value": "القاهر"
    },
    {
        "value": "الخبير"
    },
    {
        "value": "أي"
    },
    {
        "value": "بيني"
    },
    {
        "value": "وأوحي"
    },
    {
        "value": "لأنذركم"
    },
    {
        "value": "أئنكم"
    },
    {
        "value": "لتشهدون"
    },
    {
        "value": "آلهة"
    },
    {
        "value": "أشهد"
    },
    {
        "value": "وإنني"
    },
    {
        "value": "بريء"
    },
    {
        "value": "تشركون"
    },
    {
        "value": "كذبا"
    },
    {
        "value": "بآياته"
    },
    {
        "value": "يفلح"
    },
    {
        "value": "نحشرهم"
    },
    {
        "value": "نقول"
    },
    {
        "value": "شركاؤكم"
    },
    {
        "value": "تزعمون"
    },
    {
        "value": "فتنتهم"
    },
    {
        "value": "مشركين"
    },
    {
        "value": "وضل"
    },
    {
        "value": "يستمع"
    },
    {
        "value": "أكنة"
    },
    {
        "value": "يفقهوه"
    },
    {
        "value": "وقرا"
    },
    {
        "value": "يجادلونك"
    },
    {
        "value": "أساطير"
    },
    {
        "value": "الأولين"
    },
    {
        "value": "ينهون"
    },
    {
        "value": "وينأون"
    },
    {
        "value": "يهلكون"
    },
    {
        "value": "وقفوا"
    },
    {
        "value": "ليتنا"
    },
    {
        "value": "نرد"
    },
    {
        "value": "نكذب"
    },
    {
        "value": "بدا"
    },
    {
        "value": "لعادوا"
    },
    {
        "value": "وإنهم"
    },
    {
        "value": "لكاذبون"
    },
    {
        "value": "حياتنا"
    },
    {
        "value": "بمبعوثين"
    },
    {
        "value": "أليس"
    },
    {
        "value": "وربنا"
    },
    {
        "value": "بلقاء"
    },
    {
        "value": "الساعة"
    },
    {
        "value": "بغتة"
    },
    {
        "value": "حسرتنا"
    },
    {
        "value": "فرطنا"
    },
    {
        "value": "يحملون"
    },
    {
        "value": "أوزارهم"
    },
    {
        "value": "يزرون"
    },
    {
        "value": "لعب"
    },
    {
        "value": "ولهو"
    },
    {
        "value": "وللدار"
    },
    {
        "value": "ليحزنك"
    },
    {
        "value": "يكذبونك"
    },
    {
        "value": "يجحدون"
    },
    {
        "value": "كذبت"
    },
    {
        "value": "فصبروا"
    },
    {
        "value": "أتاهم"
    },
    {
        "value": "نصرنا"
    },
    {
        "value": "مبدل"
    },
    {
        "value": "لكلمات"
    },
    {
        "value": "نبإ"
    },
    {
        "value": "كبر"
    },
    {
        "value": "إعراضهم"
    },
    {
        "value": "استطعت"
    },
    {
        "value": "تبتغي"
    },
    {
        "value": "نفقا"
    },
    {
        "value": "سلما"
    },
    {
        "value": "فتأتيهم"
    },
    {
        "value": "لجمعهم"
    },
    {
        "value": "يستجيب"
    },
    {
        "value": "والموتى"
    },
    {
        "value": "يبعثهم"
    },
    {
        "value": "قادر"
    },
    {
        "value": "طائر"
    },
    {
        "value": "يطير"
    },
    {
        "value": "بجناحيه"
    },
    {
        "value": "أمم"
    },
    {
        "value": "أمثالكم"
    },
    {
        "value": "يحشرون"
    },
    {
        "value": "وبكم"
    },
    {
        "value": "يشإ"
    },
    {
        "value": "يضلله"
    },
    {
        "value": "يجعله"
    },
    {
        "value": "أرأيتكم"
    },
    {
        "value": "أتاكم"
    },
    {
        "value": "أتتكم"
    },
    {
        "value": "تدعون"
    },
    {
        "value": "فيكشف"
    },
    {
        "value": "فأخذناهم"
    },
    {
        "value": "بالبأساء"
    },
    {
        "value": "يتضرعون"
    },
    {
        "value": "بأسنا"
    },
    {
        "value": "تضرعوا"
    },
    {
        "value": "وزين"
    },
    {
        "value": "نسوا"
    },
    {
        "value": "فتحنا"
    },
    {
        "value": "أبواب"
    },
    {
        "value": "فرحوا"
    },
    {
        "value": "أخذناهم"
    },
    {
        "value": "مبلسون"
    },
    {
        "value": "فقطع"
    },
    {
        "value": "دابر"
    },
    {
        "value": "والحمد"
    },
    {
        "value": "أرأيتم"
    },
    {
        "value": "سمعكم"
    },
    {
        "value": "وأبصاركم"
    },
    {
        "value": "وختم"
    },
    {
        "value": "نصرف"
    },
    {
        "value": "يصدفون"
    },
    {
        "value": "نرسل"
    },
    {
        "value": "يمسهم"
    },
    {
        "value": "عندي"
    },
    {
        "value": "خزائن"
    },
    {
        "value": "أتبع"
    },
    {
        "value": "يوحى"
    },
    {
        "value": "الأعمى"
    },
    {
        "value": "والبصير"
    },
    {
        "value": "وأنذر"
    },
    {
        "value": "يحشروا"
    },
    {
        "value": "شفيع"
    },
    {
        "value": "تطرد"
    },
    {
        "value": "بالغداة"
    },
    {
        "value": "والعشي"
    },
    {
        "value": "حسابهم"
    },
    {
        "value": "حسابك"
    },
    {
        "value": "فتطردهم"
    },
    {
        "value": "فتنا"
    },
    {
        "value": "ليقولوا"
    },
    {
        "value": "بأعلم"
    },
    {
        "value": "بالشاكرين"
    },
    {
        "value": "سلام"
    },
    {
        "value": "فأنه"
    },
    {
        "value": "نفصل"
    },
    {
        "value": "ولتستبين"
    },
    {
        "value": "المجرمين"
    },
    {
        "value": "نهيت"
    },
    {
        "value": "أعبد"
    },
    {
        "value": "أهواءكم"
    },
    {
        "value": "ضللت"
    },
    {
        "value": "المهتدين"
    },
    {
        "value": "وكذبتم"
    },
    {
        "value": "تستعجلون"
    },
    {
        "value": "الحكم"
    },
    {
        "value": "يقص"
    },
    {
        "value": "الفاصلين"
    },
    {
        "value": "وعنده"
    },
    {
        "value": "مفاتح"
    },
    {
        "value": "يعلمها"
    },
    {
        "value": "والبحر"
    },
    {
        "value": "تسقط"
    },
    {
        "value": "ورقة"
    },
    {
        "value": "رطب"
    },
    {
        "value": "يابس"
    },
    {
        "value": "يتوفاكم"
    },
    {
        "value": "جرحتم"
    },
    {
        "value": "بالنهار"
    },
    {
        "value": "يبعثكم"
    },
    {
        "value": "ليقضى"
    },
    {
        "value": "ينبئكم"
    },
    {
        "value": "ويرسل"
    },
    {
        "value": "حفظة"
    },
    {
        "value": "توفته"
    },
    {
        "value": "يفرطون"
    },
    {
        "value": "مولاهم"
    },
    {
        "value": "أسرع"
    },
    {
        "value": "الحاسبين"
    },
    {
        "value": "ينجيكم"
    },
    {
        "value": "تدعونه"
    },
    {
        "value": "تضرعا"
    },
    {
        "value": "وخفية"
    },
    {
        "value": "أنجانا"
    },
    {
        "value": "لنكونن"
    },
    {
        "value": "كرب"
    },
    {
        "value": "القادر"
    },
    {
        "value": "يبعث"
    },
    {
        "value": "أرجلكم"
    },
    {
        "value": "يلبسكم"
    },
    {
        "value": "شيعا"
    },
    {
        "value": "ويذيق"
    },
    {
        "value": "وكذب"
    },
    {
        "value": "قومك"
    },
    {
        "value": "بوكيل"
    },
    {
        "value": "يخوضون"
    },
    {
        "value": "وإما"
    },
    {
        "value": "ينسينك"
    },
    {
        "value": "تقعد"
    },
    {
        "value": "الذكرى"
    },
    {
        "value": "ذكرى"
    },
    {
        "value": "وذر"
    },
    {
        "value": "لعبا"
    },
    {
        "value": "ولهوا"
    },
    {
        "value": "وغرتهم"
    },
    {
        "value": "وذكر"
    },
    {
        "value": "تبسل"
    },
    {
        "value": "تعدل"
    },
    {
        "value": "أبسلوا"
    },
    {
        "value": "شراب"
    },
    {
        "value": "حميم"
    },
    {
        "value": "وعذاب"
    },
    {
        "value": "أندعو"
    },
    {
        "value": "ينفعنا"
    },
    {
        "value": "يضرنا"
    },
    {
        "value": "ونرد"
    },
    {
        "value": "أعقابنا"
    },
    {
        "value": "هدانا"
    },
    {
        "value": "استهوته"
    },
    {
        "value": "حيران"
    },
    {
        "value": "يدعونه"
    },
    {
        "value": "ائتنا"
    },
    {
        "value": "وأمرنا"
    },
    {
        "value": "لنسلم"
    },
    {
        "value": "أقيموا"
    },
    {
        "value": "واتقوه"
    },
    {
        "value": "ينفخ"
    },
    {
        "value": "الصور"
    },
    {
        "value": "عالم"
    },
    {
        "value": "والشهادة"
    },
    {
        "value": "لأبيه"
    },
    {
        "value": "آزر"
    },
    {
        "value": "أتتخذ"
    },
    {
        "value": "أصناما"
    },
    {
        "value": "وقومك"
    },
    {
        "value": "نري"
    },
    {
        "value": "ملكوت"
    },
    {
        "value": "وليكون"
    },
    {
        "value": "الموقنين"
    },
    {
        "value": "جن"
    },
    {
        "value": "رأى"
    },
    {
        "value": "كوكبا"
    },
    {
        "value": "أفل"
    },
    {
        "value": "أحب"
    },
    {
        "value": "الآفلين"
    },
    {
        "value": "القمر"
    },
    {
        "value": "بازغا"
    },
    {
        "value": "يهدني"
    },
    {
        "value": "لأكونن"
    },
    {
        "value": "الشمس"
    },
    {
        "value": "بازغة"
    },
    {
        "value": "أفلت"
    },
    {
        "value": "وجهت"
    },
    {
        "value": "فطر"
    },
    {
        "value": "وحاجه"
    },
    {
        "value": "قومه"
    },
    {
        "value": "أتحاجوني"
    },
    {
        "value": "هدان"
    },
    {
        "value": "علما"
    },
    {
        "value": "تتذكرون"
    },
    {
        "value": "أشركتم"
    },
    {
        "value": "فأي"
    },
    {
        "value": "الفريقين"
    },
    {
        "value": "بالأمن"
    },
    {
        "value": "يلبسوا"
    },
    {
        "value": "بظلم"
    },
    {
        "value": "مهتدون"
    },
    {
        "value": "حجتنا"
    },
    {
        "value": "آتيناها"
    },
    {
        "value": "نرفع"
    },
    {
        "value": "نشاء"
    },
    {
        "value": "ووهبنا"
    },
    {
        "value": "إسحاق"
    },
    {
        "value": "هدينا"
    },
    {
        "value": "ذريته"
    },
    {
        "value": "ويوسف"
    },
    {
        "value": "وموسى"
    },
    {
        "value": "نجزي"
    },
    {
        "value": "وزكريا"
    },
    {
        "value": "ويحيى"
    },
    {
        "value": "وإلياس"
    },
    {
        "value": "واليسع"
    },
    {
        "value": "ولوطا"
    },
    {
        "value": "آبائهم"
    },
    {
        "value": "وذرياتهم"
    },
    {
        "value": "وإخوانهم"
    },
    {
        "value": "واجتبيناهم"
    },
    {
        "value": "وهديناهم"
    },
    {
        "value": "لحبط"
    },
    {
        "value": "وكلنا"
    },
    {
        "value": "بكافرين"
    },
    {
        "value": "فبهداهم"
    },
    {
        "value": "اقتده"
    },
    {
        "value": "أسألكم"
    },
    {
        "value": "قدروا"
    },
    {
        "value": "تجعلونه"
    },
    {
        "value": "قراطيس"
    },
    {
        "value": "تبدونها"
    },
    {
        "value": "وتخفون"
    },
    {
        "value": "وعلمتم"
    },
    {
        "value": "ذرهم"
    },
    {
        "value": "خوضهم"
    },
    {
        "value": "يلعبون"
    },
    {
        "value": "أنزلناه"
    },
    {
        "value": "مبارك"
    },
    {
        "value": "ولتنذر"
    },
    {
        "value": "القرى"
    },
    {
        "value": "حولها"
    },
    {
        "value": "صلاتهم"
    },
    {
        "value": "يحافظون"
    },
    {
        "value": "أوحي"
    },
    {
        "value": "يوح"
    },
    {
        "value": "سأنزل"
    },
    {
        "value": "غمرات"
    },
    {
        "value": "باسطو"
    },
    {
        "value": "أخرجوا"
    },
    {
        "value": "تجزون"
    },
    {
        "value": "الهون"
    },
    {
        "value": "تستكبرون"
    },
    {
        "value": "جئتمونا"
    },
    {
        "value": "فرادى"
    },
    {
        "value": "خلقناكم"
    },
    {
        "value": "مرة"
    },
    {
        "value": "وتركتم"
    },
    {
        "value": "خولناكم"
    },
    {
        "value": "ظهوركم"
    },
    {
        "value": "شفعاءكم"
    },
    {
        "value": "زعمتم"
    },
    {
        "value": "فالق"
    },
    {
        "value": "الحب"
    },
    {
        "value": "والنوى"
    },
    {
        "value": "ومخرج"
    },
    {
        "value": "فأنى"
    },
    {
        "value": "تؤفكون"
    },
    {
        "value": "الإصباح"
    },
    {
        "value": "سكنا"
    },
    {
        "value": "والشمس"
    },
    {
        "value": "والقمر"
    },
    {
        "value": "حسبانا"
    },
    {
        "value": "تقدير"
    },
    {
        "value": "النجوم"
    },
    {
        "value": "لتهتدوا"
    },
    {
        "value": "فصلنا"
    },
    {
        "value": "أنشأكم"
    },
    {
        "value": "فمستقر"
    },
    {
        "value": "ومستودع"
    },
    {
        "value": "فأخرجنا"
    },
    {
        "value": "نبات"
    },
    {
        "value": "خضرا"
    },
    {
        "value": "نخرج"
    },
    {
        "value": "متراكبا"
    },
    {
        "value": "النخل"
    },
    {
        "value": "طلعها"
    },
    {
        "value": "قنوان"
    },
    {
        "value": "دانية"
    },
    {
        "value": "أعناب"
    },
    {
        "value": "والزيتون"
    },
    {
        "value": "والرمان"
    },
    {
        "value": "مشتبها"
    },
    {
        "value": "وغير"
    },
    {
        "value": "متشابه"
    },
    {
        "value": "ثمره"
    },
    {
        "value": "أثمر"
    },
    {
        "value": "وينعه"
    },
    {
        "value": "وجعلوا"
    },
    {
        "value": "الجن"
    },
    {
        "value": "وخلقهم"
    },
    {
        "value": "وخرقوا"
    },
    {
        "value": "بنين"
    },
    {
        "value": "وتعالى"
    },
    {
        "value": "يصفون"
    },
    {
        "value": "صاحبة"
    },
    {
        "value": "خالق"
    },
    {
        "value": "وكيل"
    },
    {
        "value": "تدركه"
    },
    {
        "value": "يدرك"
    },
    {
        "value": "اللطيف"
    },
    {
        "value": "بصائر"
    },
    {
        "value": "أبصر"
    },
    {
        "value": "فلنفسه"
    },
    {
        "value": "فعليها"
    },
    {
        "value": "بحفيظ"
    },
    {
        "value": "درست"
    },
    {
        "value": "ولنبينه"
    },
    {
        "value": "وأعرض"
    },
    {
        "value": "جعلناك"
    },
    {
        "value": "تسبوا"
    },
    {
        "value": "فيسبوا"
    },
    {
        "value": "زينا"
    },
    {
        "value": "عملهم"
    },
    {
        "value": "مرجعهم"
    },
    {
        "value": "فينبئهم"
    },
    {
        "value": "وأقسموا"
    },
    {
        "value": "يشعركم"
    },
    {
        "value": "أنها"
    },
    {
        "value": "جاءت"
    },
    {
        "value": "ونقلب"
    },
    {
        "value": "أفئدتهم"
    },
    {
        "value": "ونذرهم"
    },
    {
        "value": "أننا"
    },
    {
        "value": "وكلمهم"
    },
    {
        "value": "وحشرنا"
    },
    {
        "value": "قبلا"
    },
    {
        "value": "ليؤمنوا"
    },
    {
        "value": "يجهلون"
    },
    {
        "value": "شياطين"
    },
    {
        "value": "الإنس"
    },
    {
        "value": "والجن"
    },
    {
        "value": "يوحي"
    },
    {
        "value": "زخرف"
    },
    {
        "value": "فذرهم"
    },
    {
        "value": "ولتصغى"
    },
    {
        "value": "أفئدة"
    },
    {
        "value": "وليرضوه"
    },
    {
        "value": "وليقترفوا"
    },
    {
        "value": "مقترفون"
    },
    {
        "value": "أبتغي"
    },
    {
        "value": "مفصلا"
    },
    {
        "value": "منزل"
    },
    {
        "value": "وتمت"
    },
    {
        "value": "كلمت"
    },
    {
        "value": "صدقا"
    },
    {
        "value": "وعدلا"
    },
    {
        "value": "لكلماته"
    },
    {
        "value": "تطع"
    },
    {
        "value": "يخرصون"
    },
    {
        "value": "بالمهتدين"
    },
    {
        "value": "اضطررتم"
    },
    {
        "value": "ليضلون"
    },
    {
        "value": "بأهوائهم"
    },
    {
        "value": "بالمعتدين"
    },
    {
        "value": "ظاهر"
    },
    {
        "value": "وباطنه"
    },
    {
        "value": "سيجزون"
    },
    {
        "value": "يقترفون"
    },
    {
        "value": "لفسق"
    },
    {
        "value": "ليوحون"
    },
    {
        "value": "أوليائهم"
    },
    {
        "value": "ليجادلوكم"
    },
    {
        "value": "أطعتموهم"
    },
    {
        "value": "لمشركون"
    },
    {
        "value": "أومن"
    },
    {
        "value": "ميتا"
    },
    {
        "value": "فأحييناه"
    },
    {
        "value": "يمشي"
    },
    {
        "value": "بخارج"
    },
    {
        "value": "أكابر"
    },
    {
        "value": "مجرميها"
    },
    {
        "value": "ليمكروا"
    },
    {
        "value": "يمكرون"
    },
    {
        "value": "بأنفسهم"
    },
    {
        "value": "نؤتى"
    },
    {
        "value": "سيصيب"
    },
    {
        "value": "أجرموا"
    },
    {
        "value": "صغار"
    },
    {
        "value": "يهديه"
    },
    {
        "value": "يشرح"
    },
    {
        "value": "صدره"
    },
    {
        "value": "للإسلام"
    },
    {
        "value": "يضله"
    },
    {
        "value": "ضيقا"
    },
    {
        "value": "كأنما"
    },
    {
        "value": "يصعد"
    },
    {
        "value": "الرجس"
    },
    {
        "value": "دار"
    },
    {
        "value": "وليهم"
    },
    {
        "value": "يحشرهم"
    },
    {
        "value": "معشر"
    },
    {
        "value": "استكثرتم"
    },
    {
        "value": "استمتع"
    },
    {
        "value": "وبلغنا"
    },
    {
        "value": "أجلنا"
    },
    {
        "value": "أجلت"
    },
    {
        "value": "مثواكم"
    },
    {
        "value": "نولي"
    },
    {
        "value": "والإنس"
    },
    {
        "value": "يقصون"
    },
    {
        "value": "آياتي"
    },
    {
        "value": "وينذرونكم"
    },
    {
        "value": "لقاء"
    },
    {
        "value": "يومكم"
    },
    {
        "value": "شهدنا"
    },
    {
        "value": "أنفسنا"
    },
    {
        "value": "مهلك"
    },
    {
        "value": "وأهلها"
    },
    {
        "value": "غافلون"
    },
    {
        "value": "عملوا"
    },
    {
        "value": "الغني"
    },
    {
        "value": "ويستخلف"
    },
    {
        "value": "بعدكم"
    },
    {
        "value": "توعدون"
    },
    {
        "value": "لآت"
    },
    {
        "value": "بمعجزين"
    },
    {
        "value": "اعملوا"
    },
    {
        "value": "مكانتكم"
    },
    {
        "value": "ذرأ"
    },
    {
        "value": "بزعمهم"
    },
    {
        "value": "لشركائنا"
    },
    {
        "value": "لشركائهم"
    },
    {
        "value": "يصل"
    },
    {
        "value": "شركائهم"
    },
    {
        "value": "يحكمون"
    },
    {
        "value": "لكثير"
    },
    {
        "value": "شركاؤهم"
    },
    {
        "value": "ليردوهم"
    },
    {
        "value": "وليلبسوا"
    },
    {
        "value": "أنعام"
    },
    {
        "value": "وحرث"
    },
    {
        "value": "حجر"
    },
    {
        "value": "يطعمها"
    },
    {
        "value": "وأنعام"
    },
    {
        "value": "افتراء"
    },
    {
        "value": "سيجزيهم"
    },
    {
        "value": "بطون"
    },
    {
        "value": "لذكورنا"
    },
    {
        "value": "ومحرم"
    },
    {
        "value": "أزواجنا"
    },
    {
        "value": "ميتة"
    },
    {
        "value": "وصفهم"
    },
    {
        "value": "سفها"
    },
    {
        "value": "وحرموا"
    },
    {
        "value": "أنشأ"
    },
    {
        "value": "معروشات"
    },
    {
        "value": "والنخل"
    },
    {
        "value": "والزرع"
    },
    {
        "value": "مختلفا"
    },
    {
        "value": "أكله"
    },
    {
        "value": "حقه"
    },
    {
        "value": "حصاده"
    },
    {
        "value": "تسرفوا"
    },
    {
        "value": "المسرفين"
    },
    {
        "value": "حمولة"
    },
    {
        "value": "وفرشا"
    },
    {
        "value": "ثمانية"
    },
    {
        "value": "الضأن"
    },
    {
        "value": "اثنين"
    },
    {
        "value": "المعز"
    },
    {
        "value": "آلذكرين"
    },
    {
        "value": "أما"
    },
    {
        "value": "اشتملت"
    },
    {
        "value": "أرحام"
    },
    {
        "value": "نبئوني"
    },
    {
        "value": "بعلم"
    },
    {
        "value": "الإبل"
    },
    {
        "value": "وصاكم"
    },
    {
        "value": "ليضل"
    },
    {
        "value": "أجد"
    },
    {
        "value": "محرما"
    },
    {
        "value": "طاعم"
    },
    {
        "value": "دما"
    },
    {
        "value": "مسفوحا"
    },
    {
        "value": "لحم"
    },
    {
        "value": "خنزير"
    },
    {
        "value": "فسقا"
    },
    {
        "value": "ظفر"
    },
    {
        "value": "والغنم"
    },
    {
        "value": "شحومهما"
    },
    {
        "value": "حملت"
    },
    {
        "value": "ظهورهما"
    },
    {
        "value": "الحوايا"
    },
    {
        "value": "اختلط"
    },
    {
        "value": "بعظم"
    },
    {
        "value": "جزيناهم"
    },
    {
        "value": "ببغيهم"
    },
    {
        "value": "لصادقون"
    },
    {
        "value": "بأسه"
    },
    {
        "value": "أشركنا"
    },
    {
        "value": "آباؤنا"
    },
    {
        "value": "ذاقوا"
    },
    {
        "value": "عندكم"
    },
    {
        "value": "فتخرجوه"
    },
    {
        "value": "تتبعون"
    },
    {
        "value": "تخرصون"
    },
    {
        "value": "فلله"
    },
    {
        "value": "الحجة"
    },
    {
        "value": "البالغة"
    },
    {
        "value": "فلو"
    },
    {
        "value": "لهداكم"
    },
    {
        "value": "هلم"
    },
    {
        "value": "تشهد"
    },
    {
        "value": "أتل"
    },
    {
        "value": "إملاق"
    },
    {
        "value": "نرزقكم"
    },
    {
        "value": "وإياهم"
    },
    {
        "value": "الفواحش"
    },
    {
        "value": "ظهر"
    },
    {
        "value": "بطن"
    },
    {
        "value": "مال"
    },
    {
        "value": "اليتيم"
    },
    {
        "value": "بالتي"
    },
    {
        "value": "أشده"
    },
    {
        "value": "الكيل"
    },
    {
        "value": "والميزان"
    },
    {
        "value": "نكلف"
    },
    {
        "value": "فاعدلوا"
    },
    {
        "value": "وبعهد"
    },
    {
        "value": "تذكرون"
    },
    {
        "value": "صراطي"
    },
    {
        "value": "فاتبعوه"
    },
    {
        "value": "السبل"
    },
    {
        "value": "فتفرق"
    },
    {
        "value": "تماما"
    },
    {
        "value": "وتفصيلا"
    },
    {
        "value": "طائفتين"
    },
    {
        "value": "دراستهم"
    },
    {
        "value": "لغافلين"
    },
    {
        "value": "لكنا"
    },
    {
        "value": "وصدف"
    },
    {
        "value": "سنجزي"
    },
    {
        "value": "إيمانها"
    },
    {
        "value": "آمنت"
    },
    {
        "value": "انتظروا"
    },
    {
        "value": "منتظرون"
    },
    {
        "value": "فرقوا"
    },
    {
        "value": "أمرهم"
    },
    {
        "value": "بالحسنة"
    },
    {
        "value": "أمثالها"
    },
    {
        "value": "بالسيئة"
    },
    {
        "value": "يجزى"
    },
    {
        "value": "إنني"
    },
    {
        "value": "هداني"
    },
    {
        "value": "قيما"
    },
    {
        "value": "صلاتي"
    },
    {
        "value": "ونسكي"
    },
    {
        "value": "ومحياي"
    },
    {
        "value": "ومماتي"
    },
    {
        "value": "شريك"
    },
    {
        "value": "وبذلك"
    },
    {
        "value": "المسلمين"
    },
    {
        "value": "أبغي"
    },
    {
        "value": "ربا"
    },
    {
        "value": "تكسب"
    },
    {
        "value": "تزر"
    },
    {
        "value": "وازرة"
    },
    {
        "value": "وزر"
    },
    {
        "value": "جعلكم"
    },
    {
        "value": "خلائف"
    },
    {
        "value": "لغفور"
    },
    {
        "value": "المص"
    },
    {
        "value": "صدرك"
    },
    {
        "value": "لتنذر"
    },
    {
        "value": "وذكرى"
    },
    {
        "value": "وكم"
    },
    {
        "value": "أهلكناها"
    },
    {
        "value": "فجاءها"
    },
    {
        "value": "بياتا"
    },
    {
        "value": "قائلون"
    },
    {
        "value": "دعواهم"
    },
    {
        "value": "ظالمين"
    },
    {
        "value": "فلنسألن"
    },
    {
        "value": "أرسل"
    },
    {
        "value": "ولنسألن"
    },
    {
        "value": "فلنقصن"
    },
    {
        "value": "غائبين"
    },
    {
        "value": "والوزن"
    },
    {
        "value": "ثقلت"
    },
    {
        "value": "موازينه"
    },
    {
        "value": "خفت"
    },
    {
        "value": "مكناكم"
    },
    {
        "value": "معايش"
    },
    {
        "value": "صورناكم"
    },
    {
        "value": "الساجدين"
    },
    {
        "value": "منعك"
    },
    {
        "value": "تسجد"
    },
    {
        "value": "أمرتك"
    },
    {
        "value": "خلقتني"
    },
    {
        "value": "وخلقته"
    },
    {
        "value": "فاهبط"
    },
    {
        "value": "تتكبر"
    },
    {
        "value": "فاخرج"
    },
    {
        "value": "الصاغرين"
    },
    {
        "value": "أنظرني"
    },
    {
        "value": "يبعثون"
    },
    {
        "value": "المنظرين"
    },
    {
        "value": "أغويتني"
    },
    {
        "value": "لأقعدن"
    },
    {
        "value": "صراطك"
    },
    {
        "value": "لآتينهم"
    },
    {
        "value": "شمائلهم"
    },
    {
        "value": "شاكرين"
    },
    {
        "value": "اخرج"
    },
    {
        "value": "مذءوما"
    },
    {
        "value": "مدحورا"
    },
    {
        "value": "تبعك"
    },
    {
        "value": "لأملأن"
    },
    {
        "value": "ويا"
    },
    {
        "value": "فكلا"
    },
    {
        "value": "فوسوس"
    },
    {
        "value": "لهما"
    },
    {
        "value": "ليبدي"
    },
    {
        "value": "ووري"
    },
    {
        "value": "سوآتهما"
    },
    {
        "value": "نهاكما"
    },
    {
        "value": "ربكما"
    },
    {
        "value": "تكونا"
    },
    {
        "value": "ملكين"
    },
    {
        "value": "الخالدين"
    },
    {
        "value": "وقاسمهما"
    },
    {
        "value": "لكما"
    },
    {
        "value": "الناصحين"
    },
    {
        "value": "فدلاهما"
    },
    {
        "value": "بغرور"
    },
    {
        "value": "ذاقا"
    },
    {
        "value": "وطفقا"
    },
    {
        "value": "يخصفان"
    },
    {
        "value": "ورق"
    },
    {
        "value": "وناداهما"
    },
    {
        "value": "ربهما"
    },
    {
        "value": "أنهكما"
    },
    {
        "value": "تلكما"
    },
    {
        "value": "وأقل"
    },
    {
        "value": "قالا"
    },
    {
        "value": "ظلمنا"
    },
    {
        "value": "وترحمنا"
    },
    {
        "value": "تحيون"
    },
    {
        "value": "وفيها"
    },
    {
        "value": "تموتون"
    },
    {
        "value": "ومنها"
    },
    {
        "value": "لباسا"
    },
    {
        "value": "سوآتكم"
    },
    {
        "value": "وريشا"
    },
    {
        "value": "ولباس"
    },
    {
        "value": "يفتننكم"
    },
    {
        "value": "أخرج"
    },
    {
        "value": "أبويكم"
    },
    {
        "value": "ينزع"
    },
    {
        "value": "لباسهما"
    },
    {
        "value": "ليريهما"
    },
    {
        "value": "يراكم"
    },
    {
        "value": "وقبيله"
    },
    {
        "value": "ترونهم"
    },
    {
        "value": "يأمر"
    },
    {
        "value": "أتقولون"
    },
    {
        "value": "مسجد"
    },
    {
        "value": "وادعوه"
    },
    {
        "value": "مخلصين"
    },
    {
        "value": "بدأكم"
    },
    {
        "value": "تعودون"
    },
    {
        "value": "ويحسبون"
    },
    {
        "value": "زينتكم"
    },
    {
        "value": "زينة"
    },
    {
        "value": "لعباده"
    },
    {
        "value": "والطيبات"
    },
    {
        "value": "الرزق"
    },
    {
        "value": "والإثم"
    },
    {
        "value": "والبغي"
    },
    {
        "value": "أجلهم"
    },
    {
        "value": "يستأخرون"
    },
    {
        "value": "ساعة"
    },
    {
        "value": "يستقدمون"
    },
    {
        "value": "إما"
    },
    {
        "value": "ينالهم"
    },
    {
        "value": "يتوفونهم"
    },
    {
        "value": "دخلت"
    },
    {
        "value": "أختها"
    },
    {
        "value": "اداركوا"
    },
    {
        "value": "أخراهم"
    },
    {
        "value": "لأولاهم"
    },
    {
        "value": "أضلونا"
    },
    {
        "value": "فآتهم"
    },
    {
        "value": "ضعفا"
    },
    {
        "value": "ضعف"
    },
    {
        "value": "أولاهم"
    },
    {
        "value": "لأخراهم"
    },
    {
        "value": "تفتح"
    },
    {
        "value": "يلج"
    },
    {
        "value": "الجمل"
    },
    {
        "value": "سم"
    },
    {
        "value": "الخياط"
    },
    {
        "value": "مهاد"
    },
    {
        "value": "غواش"
    },
    {
        "value": "ونزعنا"
    },
    {
        "value": "لهذا"
    },
    {
        "value": "لنهتدي"
    },
    {
        "value": "ونودوا"
    },
    {
        "value": "تلكم"
    },
    {
        "value": "أورثتموها"
    },
    {
        "value": "ونادى"
    },
    {
        "value": "وعدنا"
    },
    {
        "value": "وجدتم"
    },
    {
        "value": "نعم"
    },
    {
        "value": "فأذن"
    },
    {
        "value": "مؤذن"
    },
    {
        "value": "ويبغونها"
    },
    {
        "value": "كافرون"
    },
    {
        "value": "وبينهما"
    },
    {
        "value": "حجاب"
    },
    {
        "value": "الأعراف"
    },
    {
        "value": "رجال"
    },
    {
        "value": "ونادوا"
    },
    {
        "value": "يطمعون"
    },
    {
        "value": "صرفت"
    },
    {
        "value": "تلقاء"
    },
    {
        "value": "تجعلنا"
    },
    {
        "value": "يعرفونهم"
    },
    {
        "value": "أغنى"
    },
    {
        "value": "جمعكم"
    },
    {
        "value": "أقسمتم"
    },
    {
        "value": "برحمة"
    },
    {
        "value": "تحزنون"
    },
    {
        "value": "حرمهما"
    },
    {
        "value": "لهوا"
    },
    {
        "value": "فاليوم"
    },
    {
        "value": "ننساهم"
    },
    {
        "value": "يومهم"
    },
    {
        "value": "جئناهم"
    },
    {
        "value": "بكتاب"
    },
    {
        "value": "فصلناه"
    },
    {
        "value": "نسوه"
    },
    {
        "value": "شفعاء"
    },
    {
        "value": "فيشفعوا"
    },
    {
        "value": "فنعمل"
    },
    {
        "value": "نعمل"
    },
    {
        "value": "ستة"
    },
    {
        "value": "العرش"
    },
    {
        "value": "يغشي"
    },
    {
        "value": "يطلبه"
    },
    {
        "value": "حثيثا"
    },
    {
        "value": "والنجوم"
    },
    {
        "value": "مسخرات"
    },
    {
        "value": "الخلق"
    },
    {
        "value": "والأمر"
    },
    {
        "value": "تبارك"
    },
    {
        "value": "ادعوا"
    },
    {
        "value": "إصلاحها"
    },
    {
        "value": "خوفا"
    },
    {
        "value": "وطمعا"
    },
    {
        "value": "يرسل"
    },
    {
        "value": "بشرا"
    },
    {
        "value": "رحمته"
    },
    {
        "value": "أقلت"
    },
    {
        "value": "سحابا"
    },
    {
        "value": "ثقالا"
    },
    {
        "value": "سقناه"
    },
    {
        "value": "لبلد"
    },
    {
        "value": "ميت"
    },
    {
        "value": "والبلد"
    },
    {
        "value": "نباته"
    },
    {
        "value": "والذي"
    },
    {
        "value": "خبث"
    },
    {
        "value": "نكدا"
    },
    {
        "value": "نوحا"
    },
    {
        "value": "الملأ"
    },
    {
        "value": "لنراك"
    },
    {
        "value": "ضلالة"
    },
    {
        "value": "ولكني"
    },
    {
        "value": "أبلغكم"
    },
    {
        "value": "رسالات"
    },
    {
        "value": "وأنصح"
    },
    {
        "value": "أوعجبتم"
    },
    {
        "value": "لينذركم"
    },
    {
        "value": "ولتتقوا"
    },
    {
        "value": "فكذبوه"
    },
    {
        "value": "فأنجيناه"
    },
    {
        "value": "الفلك"
    },
    {
        "value": "عمين"
    },
    {
        "value": "أخاهم"
    },
    {
        "value": "سفاهة"
    },
    {
        "value": "لنظنك"
    },
    {
        "value": "ناصح"
    },
    {
        "value": "أمين"
    },
    {
        "value": "خلفاء"
    },
    {
        "value": "وزادكم"
    },
    {
        "value": "آلاء"
    },
    {
        "value": "أجئتنا"
    },
    {
        "value": "لنعبد"
    },
    {
        "value": "وحده"
    },
    {
        "value": "ونذر"
    },
    {
        "value": "يعبد"
    },
    {
        "value": "فأتنا"
    },
    {
        "value": "تعدنا"
    },
    {
        "value": "أتجادلونني"
    },
    {
        "value": "أسماء"
    },
    {
        "value": "سميتموها"
    },
    {
        "value": "وآباؤكم"
    },
    {
        "value": "سلطان"
    },
    {
        "value": "فانتظروا"
    },
    {
        "value": "المنتظرين"
    },
    {
        "value": "وقطعنا"
    },
    {
        "value": "ثمود"
    },
    {
        "value": "ناقة"
    },
    {
        "value": "فذروها"
    },
    {
        "value": "تأكل"
    },
    {
        "value": "تمسوها"
    },
    {
        "value": "بسوء"
    },
    {
        "value": "فيأخذكم"
    },
    {
        "value": "وبوأكم"
    },
    {
        "value": "تتخذون"
    },
    {
        "value": "سهولها"
    },
    {
        "value": "قصورا"
    },
    {
        "value": "وتنحتون"
    },
    {
        "value": "الجبال"
    },
    {
        "value": "بيوتا"
    },
    {
        "value": "استكبروا"
    },
    {
        "value": "استضعفوا"
    },
    {
        "value": "أتعلمون"
    },
    {
        "value": "مرسل"
    },
    {
        "value": "فعقروا"
    },
    {
        "value": "الناقة"
    },
    {
        "value": "وعتوا"
    },
    {
        "value": "صالح"
    },
    {
        "value": "الرجفة"
    },
    {
        "value": "دارهم"
    },
    {
        "value": "جاثمين"
    },
    {
        "value": "فتولى"
    },
    {
        "value": "أبلغتكم"
    },
    {
        "value": "رسالة"
    },
    {
        "value": "ونصحت"
    },
    {
        "value": "أتأتون"
    },
    {
        "value": "سبقكم"
    },
    {
        "value": "لتأتون"
    },
    {
        "value": "شهوة"
    },
    {
        "value": "مسرفون"
    },
    {
        "value": "جواب"
    },
    {
        "value": "أخرجوهم"
    },
    {
        "value": "قريتكم"
    },
    {
        "value": "يتطهرون"
    },
    {
        "value": "وأهله"
    },
    {
        "value": "امرأته"
    },
    {
        "value": "الغابرين"
    },
    {
        "value": "وأمطرنا"
    },
    {
        "value": "مطرا"
    },
    {
        "value": "مدين"
    },
    {
        "value": "شعيبا"
    },
    {
        "value": "فأوفوا"
    },
    {
        "value": "تبخسوا"
    },
    {
        "value": "أشياءهم"
    },
    {
        "value": "وتصدون"
    },
    {
        "value": "وتبغونها"
    },
    {
        "value": "فكثركم"
    },
    {
        "value": "وانظروا"
    },
    {
        "value": "أرسلت"
    },
    {
        "value": "فاصبروا"
    },
    {
        "value": "الحاكمين"
    },
    {
        "value": "لنخرجنك"
    },
    {
        "value": "شعيب"
    },
    {
        "value": "قريتنا"
    },
    {
        "value": "لتعودن"
    },
    {
        "value": "ملتنا"
    },
    {
        "value": "كارهين"
    },
    {
        "value": "افترينا"
    },
    {
        "value": "عدنا"
    },
    {
        "value": "ملتكم"
    },
    {
        "value": "نجانا"
    },
    {
        "value": "نعود"
    },
    {
        "value": "توكلنا"
    },
    {
        "value": "افتح"
    },
    {
        "value": "قومنا"
    },
    {
        "value": "الفاتحين"
    },
    {
        "value": "اتبعتم"
    },
    {
        "value": "لخاسرون"
    },
    {
        "value": "يغنوا"
    },
    {
        "value": "آسى"
    },
    {
        "value": "يضرعون"
    },
    {
        "value": "بدلنا"
    },
    {
        "value": "السيئة"
    },
    {
        "value": "الحسنة"
    },
    {
        "value": "الضراء"
    },
    {
        "value": "والسراء"
    },
    {
        "value": "لفتحنا"
    },
    {
        "value": "بركات"
    },
    {
        "value": "أفأمن"
    },
    {
        "value": "نائمون"
    },
    {
        "value": "أوأمن"
    },
    {
        "value": "ضحى"
    },
    {
        "value": "أفأمنوا"
    },
    {
        "value": "مكر"
    },
    {
        "value": "يأمن"
    },
    {
        "value": "يهد"
    },
    {
        "value": "يرثون"
    },
    {
        "value": "أصبناهم"
    },
    {
        "value": "ونطبع"
    },
    {
        "value": "نقص"
    },
    {
        "value": "أنبائها"
    },
    {
        "value": "رسلهم"
    },
    {
        "value": "يطبع"
    },
    {
        "value": "لأكثرهم"
    },
    {
        "value": "لفاسقين"
    },
    {
        "value": "بعثنا"
    },
    {
        "value": "وملئه"
    },
    {
        "value": "فظلموا"
    },
    {
        "value": "حقيق"
    },
    {
        "value": "ببينة"
    },
    {
        "value": "فأرسل"
    },
    {
        "value": "معي"
    },
    {
        "value": "فألقى"
    },
    {
        "value": "عصاه"
    },
    {
        "value": "ثعبان"
    },
    {
        "value": "ونزع"
    },
    {
        "value": "يده"
    },
    {
        "value": "بيضاء"
    },
    {
        "value": "للناظرين"
    },
    {
        "value": "لساحر"
    },
    {
        "value": "يخرجكم"
    },
    {
        "value": "أرضكم"
    },
    {
        "value": "فماذا"
    },
    {
        "value": "أرجه"
    },
    {
        "value": "وأخاه"
    },
    {
        "value": "وأرسل"
    },
    {
        "value": "المدائن"
    },
    {
        "value": "حاشرين"
    },
    {
        "value": "ساحر"
    },
    {
        "value": "وجاء"
    },
    {
        "value": "السحرة"
    },
    {
        "value": "لأجرا"
    },
    {
        "value": "الغالبين"
    },
    {
        "value": "وإنكم"
    },
    {
        "value": "تلقي"
    },
    {
        "value": "نكون"
    },
    {
        "value": "الملقين"
    },
    {
        "value": "ألقوا"
    },
    {
        "value": "سحروا"
    },
    {
        "value": "أعين"
    },
    {
        "value": "واسترهبوهم"
    },
    {
        "value": "وجاءوا"
    },
    {
        "value": "بسحر"
    },
    {
        "value": "ألق"
    },
    {
        "value": "عصاك"
    },
    {
        "value": "تلقف"
    },
    {
        "value": "يأفكون"
    },
    {
        "value": "فوقع"
    },
    {
        "value": "وبطل"
    },
    {
        "value": "فغلبوا"
    },
    {
        "value": "وانقلبوا"
    },
    {
        "value": "صاغرين"
    },
    {
        "value": "وألقي"
    },
    {
        "value": "ساجدين"
    },
    {
        "value": "برب"
    },
    {
        "value": "آذن"
    },
    {
        "value": "لمكر"
    },
    {
        "value": "مكرتموه"
    },
    {
        "value": "المدينة"
    },
    {
        "value": "لتخرجوا"
    },
    {
        "value": "لأقطعن"
    },
    {
        "value": "لأصلبنكم"
    },
    {
        "value": "منقلبون"
    },
    {
        "value": "تنقم"
    },
    {
        "value": "جاءتنا"
    },
    {
        "value": "أتذر"
    },
    {
        "value": "وقومه"
    },
    {
        "value": "ليفسدوا"
    },
    {
        "value": "ويذرك"
    },
    {
        "value": "وآلهتك"
    },
    {
        "value": "سنقتل"
    },
    {
        "value": "ونستحيي"
    },
    {
        "value": "نساءهم"
    },
    {
        "value": "قاهرون"
    },
    {
        "value": "واصبروا"
    },
    {
        "value": "يورثها"
    },
    {
        "value": "والعاقبة"
    },
    {
        "value": "أوذينا"
    },
    {
        "value": "جئتنا"
    },
    {
        "value": "عدوكم"
    },
    {
        "value": "ويستخلفكم"
    },
    {
        "value": "فينظر"
    },
    {
        "value": "بالسنين"
    },
    {
        "value": "يطيروا"
    },
    {
        "value": "بموسى"
    },
    {
        "value": "طائرهم"
    },
    {
        "value": "مهما"
    },
    {
        "value": "تأتنا"
    },
    {
        "value": "لتسحرنا"
    },
    {
        "value": "فأرسلنا"
    },
    {
        "value": "الطوفان"
    },
    {
        "value": "والجراد"
    },
    {
        "value": "والقمل"
    },
    {
        "value": "والضفادع"
    },
    {
        "value": "مفصلات"
    },
    {
        "value": "فاستكبروا"
    },
    {
        "value": "مجرمين"
    },
    {
        "value": "الرجز"
    },
    {
        "value": "كشفت"
    },
    {
        "value": "لنؤمنن"
    },
    {
        "value": "ولنرسلن"
    },
    {
        "value": "كشفنا"
    },
    {
        "value": "بالغوه"
    },
    {
        "value": "ينكثون"
    },
    {
        "value": "فانتقمنا"
    },
    {
        "value": "فأغرقناهم"
    },
    {
        "value": "اليم"
    },
    {
        "value": "غافلين"
    },
    {
        "value": "وأورثنا"
    },
    {
        "value": "يستضعفون"
    },
    {
        "value": "مشارق"
    },
    {
        "value": "ومغاربها"
    },
    {
        "value": "باركنا"
    },
    {
        "value": "صبروا"
    },
    {
        "value": "ودمرنا"
    },
    {
        "value": "يصنع"
    },
    {
        "value": "يعرشون"
    },
    {
        "value": "وجاوزنا"
    },
    {
        "value": "ببني"
    },
    {
        "value": "يعكفون"
    },
    {
        "value": "أصنام"
    },
    {
        "value": "تجهلون"
    },
    {
        "value": "متبر"
    },
    {
        "value": "وباطل"
    },
    {
        "value": "أبغيكم"
    },
    {
        "value": "فضلكم"
    },
    {
        "value": "أنجيناكم"
    },
    {
        "value": "وواعدنا"
    },
    {
        "value": "ثلاثين"
    },
    {
        "value": "وأتممناها"
    },
    {
        "value": "بعشر"
    },
    {
        "value": "فتم"
    },
    {
        "value": "ميقات"
    },
    {
        "value": "لأخيه"
    },
    {
        "value": "اخلفني"
    },
    {
        "value": "قومي"
    },
    {
        "value": "لميقاتنا"
    },
    {
        "value": "وكلمه"
    },
    {
        "value": "أنظر"
    },
    {
        "value": "تراني"
    },
    {
        "value": "الجبل"
    },
    {
        "value": "استقر"
    },
    {
        "value": "مكانه"
    },
    {
        "value": "تجلى"
    },
    {
        "value": "للجبل"
    },
    {
        "value": "دكا"
    },
    {
        "value": "وخر"
    },
    {
        "value": "صعقا"
    },
    {
        "value": "أفاق"
    },
    {
        "value": "اصطفيتك"
    },
    {
        "value": "برسالاتي"
    },
    {
        "value": "وبكلامي"
    },
    {
        "value": "آتيتك"
    },
    {
        "value": "وكن"
    },
    {
        "value": "الألواح"
    },
    {
        "value": "فخذها"
    },
    {
        "value": "وأمر"
    },
    {
        "value": "يأخذوا"
    },
    {
        "value": "بأحسنها"
    },
    {
        "value": "سأريكم"
    },
    {
        "value": "سأصرف"
    },
    {
        "value": "يتكبرون"
    },
    {
        "value": "يتخذوه"
    },
    {
        "value": "ولقاء"
    },
    {
        "value": "يجزون"
    },
    {
        "value": "حليهم"
    },
    {
        "value": "عجلا"
    },
    {
        "value": "جسدا"
    },
    {
        "value": "خوار"
    },
    {
        "value": "يهديهم"
    },
    {
        "value": "اتخذوه"
    },
    {
        "value": "سقط"
    },
    {
        "value": "يرحمنا"
    },
    {
        "value": "رجع"
    },
    {
        "value": "غضبان"
    },
    {
        "value": "أسفا"
    },
    {
        "value": "خلفتموني"
    },
    {
        "value": "أعجلتم"
    },
    {
        "value": "وألقى"
    },
    {
        "value": "وأخذ"
    },
    {
        "value": "برأس"
    },
    {
        "value": "يجره"
    },
    {
        "value": "استضعفوني"
    },
    {
        "value": "وكادوا"
    },
    {
        "value": "يقتلونني"
    },
    {
        "value": "تشمت"
    },
    {
        "value": "الأعداء"
    },
    {
        "value": "تجعلني"
    },
    {
        "value": "ولأخي"
    },
    {
        "value": "وأدخلنا"
    },
    {
        "value": "رحمتك"
    },
    {
        "value": "أرحم"
    },
    {
        "value": "الراحمين"
    },
    {
        "value": "سينالهم"
    },
    {
        "value": "وذلة"
    },
    {
        "value": "المفترين"
    },
    {
        "value": "بعدها"
    },
    {
        "value": "سكت"
    },
    {
        "value": "الغضب"
    },
    {
        "value": "نسختها"
    },
    {
        "value": "لربهم"
    },
    {
        "value": "يرهبون"
    },
    {
        "value": "واختار"
    },
    {
        "value": "سبعين"
    },
    {
        "value": "أخذتهم"
    },
    {
        "value": "شئت"
    },
    {
        "value": "أهلكتهم"
    },
    {
        "value": "أتهلكنا"
    },
    {
        "value": "فعل"
    },
    {
        "value": "فتنتك"
    },
    {
        "value": "وتهدي"
    },
    {
        "value": "ولينا"
    },
    {
        "value": "الغافرين"
    },
    {
        "value": "واكتب"
    },
    {
        "value": "هدنا"
    },
    {
        "value": "عذابي"
    },
    {
        "value": "أصيب"
    },
    {
        "value": "أشاء"
    },
    {
        "value": "ورحمتي"
    },
    {
        "value": "وسعت"
    },
    {
        "value": "فسأكتبها"
    },
    {
        "value": "الأمي"
    },
    {
        "value": "يجدونه"
    },
    {
        "value": "مكتوبا"
    },
    {
        "value": "يأمرهم"
    },
    {
        "value": "وينهاهم"
    },
    {
        "value": "ويحل"
    },
    {
        "value": "ويحرم"
    },
    {
        "value": "الخبائث"
    },
    {
        "value": "ويضع"
    },
    {
        "value": "إصرهم"
    },
    {
        "value": "والأغلال"
    },
    {
        "value": "وعزروه"
    },
    {
        "value": "ونصروه"
    },
    {
        "value": "وكلماته"
    },
    {
        "value": "واتبعوه"
    },
    {
        "value": "يهدون"
    },
    {
        "value": "وبه"
    },
    {
        "value": "وقطعناهم"
    },
    {
        "value": "اثنتي"
    },
    {
        "value": "أسباطا"
    },
    {
        "value": "أمما"
    },
    {
        "value": "استسقاه"
    },
    {
        "value": "فانبجست"
    },
    {
        "value": "اسكنوا"
    },
    {
        "value": "خطيئاتكم"
    },
    {
        "value": "سنزيد"
    },
    {
        "value": "واسألهم"
    },
    {
        "value": "يعدون"
    },
    {
        "value": "حيتانهم"
    },
    {
        "value": "سبتهم"
    },
    {
        "value": "شرعا"
    },
    {
        "value": "يسبتون"
    },
    {
        "value": "نبلوهم"
    },
    {
        "value": "تعظون"
    },
    {
        "value": "مهلكهم"
    },
    {
        "value": "معذبهم"
    },
    {
        "value": "معذرة"
    },
    {
        "value": "ولعلهم"
    },
    {
        "value": "أنجينا"
    },
    {
        "value": "بئيس"
    },
    {
        "value": "عتوا"
    },
    {
        "value": "تأذن"
    },
    {
        "value": "ليبعثن"
    },
    {
        "value": "يسومهم"
    },
    {
        "value": "لسريع"
    },
    {
        "value": "الصالحون"
    },
    {
        "value": "وبلوناهم"
    },
    {
        "value": "بالحسنات"
    },
    {
        "value": "والسيئات"
    },
    {
        "value": "فخلف"
    },
    {
        "value": "خلف"
    },
    {
        "value": "ورثوا"
    },
    {
        "value": "يأخذون"
    },
    {
        "value": "الأدنى"
    },
    {
        "value": "سيغفر"
    },
    {
        "value": "يأتهم"
    },
    {
        "value": "يأخذوه"
    },
    {
        "value": "ودرسوا"
    },
    {
        "value": "والدار"
    },
    {
        "value": "يمسكون"
    },
    {
        "value": "نضيع"
    },
    {
        "value": "المصلحين"
    },
    {
        "value": "نتقنا"
    },
    {
        "value": "كأنه"
    },
    {
        "value": "ظلة"
    },
    {
        "value": "وظنوا"
    },
    {
        "value": "واقع"
    },
    {
        "value": "ذريتهم"
    },
    {
        "value": "وأشهدهم"
    },
    {
        "value": "ألست"
    },
    {
        "value": "أشرك"
    },
    {
        "value": "وكنا"
    },
    {
        "value": "أفتهلكنا"
    },
    {
        "value": "المبطلون"
    },
    {
        "value": "آتيناه"
    },
    {
        "value": "فانسلخ"
    },
    {
        "value": "فأتبعه"
    },
    {
        "value": "فكان"
    },
    {
        "value": "الغاوين"
    },
    {
        "value": "شئنا"
    },
    {
        "value": "لرفعناه"
    },
    {
        "value": "ولكنه"
    },
    {
        "value": "أخلد"
    },
    {
        "value": "هواه"
    },
    {
        "value": "الكلب"
    },
    {
        "value": "يلهث"
    },
    {
        "value": "تتركه"
    },
    {
        "value": "فاقصص"
    },
    {
        "value": "يتفكرون"
    },
    {
        "value": "المهتدي"
    },
    {
        "value": "ذرأنا"
    },
    {
        "value": "لجهنم"
    },
    {
        "value": "كالأنعام"
    },
    {
        "value": "الغافلون"
    },
    {
        "value": "فادعوه"
    },
    {
        "value": "يلحدون"
    },
    {
        "value": "أسمائه"
    },
    {
        "value": "وممن"
    },
    {
        "value": "خلقنا"
    },
    {
        "value": "سنستدرجهم"
    },
    {
        "value": "وأملي"
    },
    {
        "value": "كيدي"
    },
    {
        "value": "متين"
    },
    {
        "value": "يتفكروا"
    },
    {
        "value": "بصاحبهم"
    },
    {
        "value": "ينظروا"
    },
    {
        "value": "اقترب"
    },
    {
        "value": "فبأي"
    },
    {
        "value": "هادي"
    },
    {
        "value": "ويذرهم"
    },
    {
        "value": "أيان"
    },
    {
        "value": "مرساها"
    },
    {
        "value": "علمها"
    },
    {
        "value": "يجليها"
    },
    {
        "value": "لوقتها"
    },
    {
        "value": "تأتيكم"
    },
    {
        "value": "كأنك"
    },
    {
        "value": "حفي"
    },
    {
        "value": "لنفسي"
    },
    {
        "value": "لاستكثرت"
    },
    {
        "value": "مسني"
    },
    {
        "value": "وبشير"
    },
    {
        "value": "ليسكن"
    },
    {
        "value": "إليها"
    },
    {
        "value": "تغشاها"
    },
    {
        "value": "حملا"
    },
    {
        "value": "خفيفا"
    },
    {
        "value": "فمرت"
    },
    {
        "value": "أثقلت"
    },
    {
        "value": "آتيتنا"
    },
    {
        "value": "آتاهما"
    },
    {
        "value": "جعلا"
    },
    {
        "value": "فتعالى"
    },
    {
        "value": "يشركون"
    },
    {
        "value": "أيشركون"
    },
    {
        "value": "يخلقون"
    },
    {
        "value": "نصرا"
    },
    {
        "value": "تدعوهم"
    },
    {
        "value": "يتبعوكم"
    },
    {
        "value": "أدعوتموهم"
    },
    {
        "value": "صامتون"
    },
    {
        "value": "عباد"
    },
    {
        "value": "فادعوهم"
    },
    {
        "value": "ألهم"
    },
    {
        "value": "أرجل"
    },
    {
        "value": "يمشون"
    },
    {
        "value": "أيد"
    },
    {
        "value": "يبطشون"
    },
    {
        "value": "شركاءكم"
    },
    {
        "value": "كيدون"
    },
    {
        "value": "وليي"
    },
    {
        "value": "يسمعوا"
    },
    {
        "value": "وتراهم"
    },
    {
        "value": "خذ"
    },
    {
        "value": "بالعرف"
    },
    {
        "value": "ينزغنك"
    },
    {
        "value": "نزغ"
    },
    {
        "value": "فاستعذ"
    },
    {
        "value": "مسهم"
    },
    {
        "value": "طائف"
    },
    {
        "value": "تذكروا"
    },
    {
        "value": "مبصرون"
    },
    {
        "value": "يمدونهم"
    },
    {
        "value": "يقصرون"
    },
    {
        "value": "تأتهم"
    },
    {
        "value": "اجتبيتها"
    },
    {
        "value": "قرئ"
    },
    {
        "value": "فاستمعوا"
    },
    {
        "value": "وأنصتوا"
    },
    {
        "value": "وخيفة"
    },
    {
        "value": "ودون"
    },
    {
        "value": "بالغدو"
    },
    {
        "value": "والآصال"
    },
    {
        "value": "الغافلين"
    },
    {
        "value": "ويسبحونه"
    },
    {
        "value": "الأنفال"
    },
    {
        "value": "ذات"
    },
    {
        "value": "وجلت"
    },
    {
        "value": "تليت"
    },
    {
        "value": "زادتهم"
    },
    {
        "value": "يتوكلون"
    },
    {
        "value": "ورزق"
    },
    {
        "value": "كريم"
    },
    {
        "value": "أخرجك"
    },
    {
        "value": "بيتك"
    },
    {
        "value": "لكارهون"
    },
    {
        "value": "يساقون"
    },
    {
        "value": "إحدى"
    },
    {
        "value": "الطائفتين"
    },
    {
        "value": "وتودون"
    },
    {
        "value": "الشوكة"
    },
    {
        "value": "يحق"
    },
    {
        "value": "بكلماته"
    },
    {
        "value": "ويقطع"
    },
    {
        "value": "ليحق"
    },
    {
        "value": "ويبطل"
    },
    {
        "value": "الباطل"
    },
    {
        "value": "المجرمون"
    },
    {
        "value": "تستغيثون"
    },
    {
        "value": "ممدكم"
    },
    {
        "value": "بألف"
    },
    {
        "value": "مردفين"
    },
    {
        "value": "يغشيكم"
    },
    {
        "value": "النعاس"
    },
    {
        "value": "وينزل"
    },
    {
        "value": "ويذهب"
    },
    {
        "value": "رجز"
    },
    {
        "value": "وليربط"
    },
    {
        "value": "ويثبت"
    },
    {
        "value": "الأقدام"
    },
    {
        "value": "فثبتوا"
    },
    {
        "value": "سألقي"
    },
    {
        "value": "فاضربوا"
    },
    {
        "value": "الأعناق"
    },
    {
        "value": "واضربوا"
    },
    {
        "value": "بنان"
    },
    {
        "value": "شاقوا"
    },
    {
        "value": "فذوقوه"
    },
    {
        "value": "لقيتم"
    },
    {
        "value": "زحفا"
    },
    {
        "value": "تولوهم"
    },
    {
        "value": "يولهم"
    },
    {
        "value": "دبره"
    },
    {
        "value": "متحرفا"
    },
    {
        "value": "لقتال"
    },
    {
        "value": "متحيزا"
    },
    {
        "value": "تقتلوهم"
    },
    {
        "value": "قتلهم"
    },
    {
        "value": "رميت"
    },
    {
        "value": "رمى"
    },
    {
        "value": "وليبلي"
    },
    {
        "value": "موهن"
    },
    {
        "value": "تستفتحوا"
    },
    {
        "value": "الفتح"
    },
    {
        "value": "تنتهوا"
    },
    {
        "value": "تعودوا"
    },
    {
        "value": "نعد"
    },
    {
        "value": "فئتكم"
    },
    {
        "value": "كثرت"
    },
    {
        "value": "تسمعون"
    },
    {
        "value": "الدواب"
    },
    {
        "value": "الصم"
    },
    {
        "value": "البكم"
    },
    {
        "value": "لأسمعهم"
    },
    {
        "value": "أسمعهم"
    },
    {
        "value": "لتولوا"
    },
    {
        "value": "استجيبوا"
    },
    {
        "value": "وللرسول"
    },
    {
        "value": "دعاكم"
    },
    {
        "value": "يحول"
    },
    {
        "value": "وقلبه"
    },
    {
        "value": "وأنه"
    },
    {
        "value": "تصيبن"
    },
    {
        "value": "خاصة"
    },
    {
        "value": "مستضعفون"
    },
    {
        "value": "يتخطفكم"
    },
    {
        "value": "فآواكم"
    },
    {
        "value": "وأيدكم"
    },
    {
        "value": "ورزقكم"
    },
    {
        "value": "تخونوا"
    },
    {
        "value": "وتخونوا"
    },
    {
        "value": "أماناتكم"
    },
    {
        "value": "وأولادكم"
    },
    {
        "value": "فرقانا"
    },
    {
        "value": "يمكر"
    },
    {
        "value": "ليثبتوك"
    },
    {
        "value": "يقتلوك"
    },
    {
        "value": "يخرجوك"
    },
    {
        "value": "ويمكرون"
    },
    {
        "value": "ويمكر"
    },
    {
        "value": "لقلنا"
    },
    {
        "value": "فأمطر"
    },
    {
        "value": "حجارة"
    },
    {
        "value": "ليعذبهم"
    },
    {
        "value": "يستغفرون"
    },
    {
        "value": "أولياؤه"
    },
    {
        "value": "مكاء"
    },
    {
        "value": "وتصدية"
    },
    {
        "value": "ليصدوا"
    },
    {
        "value": "فسينفقونها"
    },
    {
        "value": "يغلبون"
    },
    {
        "value": "ليميز"
    },
    {
        "value": "بعضه"
    },
    {
        "value": "فيركمه"
    },
    {
        "value": "فيجعله"
    },
    {
        "value": "يعودوا"
    },
    {
        "value": "مضت"
    },
    {
        "value": "سنت"
    },
    {
        "value": "المولى"
    },
    {
        "value": "النصير"
    },
    {
        "value": "غنمتم"
    },
    {
        "value": "فأن"
    },
    {
        "value": "خمسه"
    },
    {
        "value": "ولذي"
    },
    {
        "value": "بالعدوة"
    },
    {
        "value": "القصوى"
    },
    {
        "value": "والركب"
    },
    {
        "value": "أسفل"
    },
    {
        "value": "تواعدتم"
    },
    {
        "value": "لاختلفتم"
    },
    {
        "value": "ليقضي"
    },
    {
        "value": "ليهلك"
    },
    {
        "value": "حي"
    },
    {
        "value": "لسميع"
    },
    {
        "value": "يريكهم"
    },
    {
        "value": "منامك"
    },
    {
        "value": "أراكهم"
    },
    {
        "value": "لفشلتم"
    },
    {
        "value": "ولتنازعتم"
    },
    {
        "value": "سلم"
    },
    {
        "value": "يريكموهم"
    },
    {
        "value": "التقيتم"
    },
    {
        "value": "أعينكم"
    },
    {
        "value": "ويقللكم"
    },
    {
        "value": "فاثبتوا"
    },
    {
        "value": "تنازعوا"
    },
    {
        "value": "فتفشلوا"
    },
    {
        "value": "وتذهب"
    },
    {
        "value": "ريحكم"
    },
    {
        "value": "بطرا"
    },
    {
        "value": "ورئاء"
    },
    {
        "value": "ويصدون"
    },
    {
        "value": "جار"
    },
    {
        "value": "تراءت"
    },
    {
        "value": "الفئتان"
    },
    {
        "value": "نكص"
    },
    {
        "value": "أرى"
    },
    {
        "value": "ترون"
    },
    {
        "value": "المنافقون"
    },
    {
        "value": "غر"
    },
    {
        "value": "يتوكل"
    },
    {
        "value": "يتوفى"
    },
    {
        "value": "يضربون"
    },
    {
        "value": "وأدبارهم"
    },
    {
        "value": "وذوقوا"
    },
    {
        "value": "قوي"
    },
    {
        "value": "يك"
    },
    {
        "value": "مغيرا"
    },
    {
        "value": "أنعمها"
    },
    {
        "value": "يغيروا"
    },
    {
        "value": "وكل"
    },
    {
        "value": "عاهدت"
    },
    {
        "value": "عهدهم"
    },
    {
        "value": "تثقفنهم"
    },
    {
        "value": "الحرب"
    },
    {
        "value": "فشرد"
    },
    {
        "value": "تخافن"
    },
    {
        "value": "خيانة"
    },
    {
        "value": "فانبذ"
    },
    {
        "value": "الخائنين"
    },
    {
        "value": "سبقوا"
    },
    {
        "value": "يعجزون"
    },
    {
        "value": "وأعدوا"
    },
    {
        "value": "استطعتم"
    },
    {
        "value": "قوة"
    },
    {
        "value": "رباط"
    },
    {
        "value": "الخيل"
    },
    {
        "value": "ترهبون"
    },
    {
        "value": "وعدوكم"
    },
    {
        "value": "وآخرين"
    },
    {
        "value": "دونهم"
    },
    {
        "value": "تعلمونهم"
    },
    {
        "value": "يعلمهم"
    },
    {
        "value": "جنحوا"
    },
    {
        "value": "للسلم"
    },
    {
        "value": "فاجنح"
    },
    {
        "value": "يريدوا"
    },
    {
        "value": "يخدعوك"
    },
    {
        "value": "حسبك"
    },
    {
        "value": "أيدك"
    },
    {
        "value": "وبالمؤمنين"
    },
    {
        "value": "وألف"
    },
    {
        "value": "أنفقت"
    },
    {
        "value": "ألفت"
    },
    {
        "value": "اتبعك"
    },
    {
        "value": "حرض"
    },
    {
        "value": "عشرون"
    },
    {
        "value": "صابرون"
    },
    {
        "value": "يغلبوا"
    },
    {
        "value": "مائتين"
    },
    {
        "value": "ألفا"
    },
    {
        "value": "خفف"
    },
    {
        "value": "صابرة"
    },
    {
        "value": "ألفين"
    },
    {
        "value": "أسرى"
    },
    {
        "value": "يثخن"
    },
    {
        "value": "سبق"
    },
    {
        "value": "لمسكم"
    },
    {
        "value": "أخذتم"
    },
    {
        "value": "الأسرى"
    },
    {
        "value": "يؤتكم"
    },
    {
        "value": "خيانتك"
    },
    {
        "value": "خانوا"
    },
    {
        "value": "فأمكن"
    },
    {
        "value": "وهاجروا"
    },
    {
        "value": "آووا"
    },
    {
        "value": "ونصروا"
    },
    {
        "value": "ولايتهم"
    },
    {
        "value": "استنصروكم"
    },
    {
        "value": "فعليكم"
    },
    {
        "value": "تفعلوه"
    },
    {
        "value": "وفساد"
    },
    {
        "value": "براءة"
    },
    {
        "value": "عاهدتم"
    },
    {
        "value": "فسيحوا"
    },
    {
        "value": "معجزي"
    },
    {
        "value": "مخزي"
    },
    {
        "value": "وأذان"
    },
    {
        "value": "الأكبر"
    },
    {
        "value": "ينقصوكم"
    },
    {
        "value": "يظاهروا"
    },
    {
        "value": "فأتموا"
    },
    {
        "value": "مدتهم"
    },
    {
        "value": "انسلخ"
    },
    {
        "value": "الأشهر"
    },
    {
        "value": "الحرم"
    },
    {
        "value": "وخذوهم"
    },
    {
        "value": "واحصروهم"
    },
    {
        "value": "واقعدوا"
    },
    {
        "value": "مرصد"
    },
    {
        "value": "فخلوا"
    },
    {
        "value": "سبيلهم"
    },
    {
        "value": "استجارك"
    },
    {
        "value": "فأجره"
    },
    {
        "value": "أبلغه"
    },
    {
        "value": "مأمنه"
    },
    {
        "value": "للمشركين"
    },
    {
        "value": "وعند"
    },
    {
        "value": "استقاموا"
    },
    {
        "value": "فاستقيموا"
    },
    {
        "value": "يظهروا"
    },
    {
        "value": "يرقبوا"
    },
    {
        "value": "ذمة"
    },
    {
        "value": "يرضونكم"
    },
    {
        "value": "وتأبى"
    },
    {
        "value": "فصدوا"
    },
    {
        "value": "يرقبون"
    },
    {
        "value": "المعتدون"
    },
    {
        "value": "ونفصل"
    },
    {
        "value": "نكثوا"
    },
    {
        "value": "وطعنوا"
    },
    {
        "value": "أئمة"
    },
    {
        "value": "ينتهون"
    },
    {
        "value": "وهموا"
    },
    {
        "value": "بإخراج"
    },
    {
        "value": "بدءوكم"
    },
    {
        "value": "أتخشونهم"
    },
    {
        "value": "تخشوه"
    },
    {
        "value": "قاتلوهم"
    },
    {
        "value": "ويخزهم"
    },
    {
        "value": "وينصركم"
    },
    {
        "value": "ويشف"
    },
    {
        "value": "صدور"
    },
    {
        "value": "غيظ"
    },
    {
        "value": "تتركوا"
    },
    {
        "value": "وليجة"
    },
    {
        "value": "يعمروا"
    },
    {
        "value": "شاهدين"
    },
    {
        "value": "يخش"
    },
    {
        "value": "يكونوا"
    },
    {
        "value": "أجعلتم"
    },
    {
        "value": "سقاية"
    },
    {
        "value": "الحاج"
    },
    {
        "value": "وعمارة"
    },
    {
        "value": "وجاهد"
    },
    {
        "value": "يستوون"
    },
    {
        "value": "أعظم"
    },
    {
        "value": "الفائزون"
    },
    {
        "value": "يبشرهم"
    },
    {
        "value": "نعيم"
    },
    {
        "value": "وإخوانكم"
    },
    {
        "value": "استحبوا"
    },
    {
        "value": "الإيمان"
    },
    {
        "value": "وأزواجكم"
    },
    {
        "value": "وعشيرتكم"
    },
    {
        "value": "وأموال"
    },
    {
        "value": "اقترفتموها"
    },
    {
        "value": "وتجارة"
    },
    {
        "value": "تخشون"
    },
    {
        "value": "كسادها"
    },
    {
        "value": "ومساكن"
    },
    {
        "value": "ترضونها"
    },
    {
        "value": "وجهاد"
    },
    {
        "value": "فتربصوا"
    },
    {
        "value": "مواطن"
    },
    {
        "value": "حنين"
    },
    {
        "value": "كثرتكم"
    },
    {
        "value": "تغن"
    },
    {
        "value": "وضاقت"
    },
    {
        "value": "رحبت"
    },
    {
        "value": "مدبرين"
    },
    {
        "value": "سكينته"
    },
    {
        "value": "جنودا"
    },
    {
        "value": "تروها"
    },
    {
        "value": "وعذب"
    },
    {
        "value": "المشركون"
    },
    {
        "value": "نجس"
    },
    {
        "value": "يقربوا"
    },
    {
        "value": "عامهم"
    },
    {
        "value": "عيلة"
    },
    {
        "value": "يغنيكم"
    },
    {
        "value": "يحرمون"
    },
    {
        "value": "يدينون"
    },
    {
        "value": "يعطوا"
    },
    {
        "value": "الجزية"
    },
    {
        "value": "صاغرون"
    },
    {
        "value": "عزير"
    },
    {
        "value": "يضاهئون"
    },
    {
        "value": "قاتلهم"
    },
    {
        "value": "أحبارهم"
    },
    {
        "value": "ورهبانهم"
    },
    {
        "value": "والمسيح"
    },
    {
        "value": "ليعبدوا"
    },
    {
        "value": "يطفئوا"
    },
    {
        "value": "ويأبى"
    },
    {
        "value": "نوره"
    },
    {
        "value": "ودين"
    },
    {
        "value": "ليظهره"
    },
    {
        "value": "الأحبار"
    },
    {
        "value": "والرهبان"
    },
    {
        "value": "ليأكلون"
    },
    {
        "value": "يكنزون"
    },
    {
        "value": "ينفقونها"
    },
    {
        "value": "يحمى"
    },
    {
        "value": "فتكوى"
    },
    {
        "value": "جباههم"
    },
    {
        "value": "وجنوبهم"
    },
    {
        "value": "وظهورهم"
    },
    {
        "value": "كنزتم"
    },
    {
        "value": "تكنزون"
    },
    {
        "value": "عدة"
    },
    {
        "value": "الشهور"
    },
    {
        "value": "اثنا"
    },
    {
        "value": "شهرا"
    },
    {
        "value": "القيم"
    },
    {
        "value": "تظلموا"
    },
    {
        "value": "النسيء"
    },
    {
        "value": "زيادة"
    },
    {
        "value": "يحلونه"
    },
    {
        "value": "عاما"
    },
    {
        "value": "ويحرمونه"
    },
    {
        "value": "ليواطئوا"
    },
    {
        "value": "فيحلوا"
    },
    {
        "value": "اثاقلتم"
    },
    {
        "value": "أرضيتم"
    },
    {
        "value": "بالحياة"
    },
    {
        "value": "تنفروا"
    },
    {
        "value": "ويستبدل"
    },
    {
        "value": "تضروه"
    },
    {
        "value": "تنصروه"
    },
    {
        "value": "نصره"
    },
    {
        "value": "أخرجه"
    },
    {
        "value": "ثاني"
    },
    {
        "value": "هما"
    },
    {
        "value": "الغار"
    },
    {
        "value": "لصاحبه"
    },
    {
        "value": "تحزن"
    },
    {
        "value": "معنا"
    },
    {
        "value": "فأنزل"
    },
    {
        "value": "وأيده"
    },
    {
        "value": "بجنود"
    },
    {
        "value": "السفلى"
    },
    {
        "value": "وكلمة"
    },
    {
        "value": "العليا"
    },
    {
        "value": "خفافا"
    },
    {
        "value": "وثقالا"
    },
    {
        "value": "عرضا"
    },
    {
        "value": "قريبا"
    },
    {
        "value": "وسفرا"
    },
    {
        "value": "قاصدا"
    },
    {
        "value": "لاتبعوك"
    },
    {
        "value": "بعدت"
    },
    {
        "value": "الشقة"
    },
    {
        "value": "وسيحلفون"
    },
    {
        "value": "استطعنا"
    },
    {
        "value": "لخرجنا"
    },
    {
        "value": "أذنت"
    },
    {
        "value": "وتعلم"
    },
    {
        "value": "يستأذنك"
    },
    {
        "value": "يجاهدوا"
    },
    {
        "value": "وارتابت"
    },
    {
        "value": "ريبهم"
    },
    {
        "value": "يترددون"
    },
    {
        "value": "الخروج"
    },
    {
        "value": "لأعدوا"
    },
    {
        "value": "انبعاثهم"
    },
    {
        "value": "فثبطهم"
    },
    {
        "value": "اقعدوا"
    },
    {
        "value": "زادوكم"
    },
    {
        "value": "ولأوضعوا"
    },
    {
        "value": "خلالكم"
    },
    {
        "value": "يبغونكم"
    },
    {
        "value": "ابتغوا"
    },
    {
        "value": "وقلبوا"
    },
    {
        "value": "وظهر"
    },
    {
        "value": "كارهون"
    },
    {
        "value": "ائذن"
    },
    {
        "value": "تفتني"
    },
    {
        "value": "سقطوا"
    },
    {
        "value": "لمحيطة"
    },
    {
        "value": "تصبك"
    },
    {
        "value": "ويتولوا"
    },
    {
        "value": "فرحون"
    },
    {
        "value": "يصيبنا"
    },
    {
        "value": "تربصون"
    },
    {
        "value": "بنا"
    },
    {
        "value": "الحسنيين"
    },
    {
        "value": "نتربص"
    },
    {
        "value": "يصيبكم"
    },
    {
        "value": "بأيدينا"
    },
    {
        "value": "متربصون"
    },
    {
        "value": "فاسقين"
    },
    {
        "value": "منعهم"
    },
    {
        "value": "نفقاتهم"
    },
    {
        "value": "وبرسوله"
    },
    {
        "value": "يأتون"
    },
    {
        "value": "تعجبك"
    },
    {
        "value": "وتزهق"
    },
    {
        "value": "ويحلفون"
    },
    {
        "value": "لمنكم"
    },
    {
        "value": "ولكنهم"
    },
    {
        "value": "ملجأ"
    },
    {
        "value": "مغارات"
    },
    {
        "value": "لولوا"
    },
    {
        "value": "يجمحون"
    },
    {
        "value": "يلمزك"
    },
    {
        "value": "أعطوا"
    },
    {
        "value": "رضوا"
    },
    {
        "value": "يسخطون"
    },
    {
        "value": "سيؤتينا"
    },
    {
        "value": "راغبون"
    },
    {
        "value": "والعاملين"
    },
    {
        "value": "والمؤلفة"
    },
    {
        "value": "والغارمين"
    },
    {
        "value": "يؤذون"
    },
    {
        "value": "أذن"
    },
    {
        "value": "ليرضوكم"
    },
    {
        "value": "يرضوه"
    },
    {
        "value": "يعلموا"
    },
    {
        "value": "يحادد"
    },
    {
        "value": "الخزي"
    },
    {
        "value": "يحذر"
    },
    {
        "value": "سورة"
    },
    {
        "value": "تنبئهم"
    },
    {
        "value": "استهزئوا"
    },
    {
        "value": "تحذرون"
    },
    {
        "value": "سألتهم"
    },
    {
        "value": "نخوض"
    },
    {
        "value": "ونلعب"
    },
    {
        "value": "أبالله"
    },
    {
        "value": "وآياته"
    },
    {
        "value": "تستهزئون"
    },
    {
        "value": "تعتذروا"
    },
    {
        "value": "كفرتم"
    },
    {
        "value": "نعف"
    },
    {
        "value": "نعذب"
    },
    {
        "value": "والمنافقات"
    },
    {
        "value": "بالمنكر"
    },
    {
        "value": "المعروف"
    },
    {
        "value": "ويقبضون"
    },
    {
        "value": "فنسيهم"
    },
    {
        "value": "حسبهم"
    },
    {
        "value": "ولعنهم"
    },
    {
        "value": "وأكثر"
    },
    {
        "value": "أموالا"
    },
    {
        "value": "وأولادا"
    },
    {
        "value": "فاستمتعوا"
    },
    {
        "value": "بخلاقهم"
    },
    {
        "value": "فاستمتعتم"
    },
    {
        "value": "بخلاقكم"
    },
    {
        "value": "وخضتم"
    },
    {
        "value": "خاضوا"
    },
    {
        "value": "وعاد"
    },
    {
        "value": "وثمود"
    },
    {
        "value": "وقوم"
    },
    {
        "value": "وأصحاب"
    },
    {
        "value": "والمؤتفكات"
    },
    {
        "value": "أتتهم"
    },
    {
        "value": "ليظلمهم"
    },
    {
        "value": "والمؤمنات"
    },
    {
        "value": "ويطيعون"
    },
    {
        "value": "سيرحمهم"
    },
    {
        "value": "عدن"
    },
    {
        "value": "جاهد"
    },
    {
        "value": "الكفار"
    },
    {
        "value": "والمنافقين"
    },
    {
        "value": "واغلظ"
    },
    {
        "value": "وكفروا"
    },
    {
        "value": "إسلامهم"
    },
    {
        "value": "ينالوا"
    },
    {
        "value": "نقموا"
    },
    {
        "value": "أغناهم"
    },
    {
        "value": "يتوبوا"
    },
    {
        "value": "يتولوا"
    },
    {
        "value": "عاهد"
    },
    {
        "value": "آتانا"
    },
    {
        "value": "لنصدقن"
    },
    {
        "value": "ولنكونن"
    },
    {
        "value": "وتولوا"
    },
    {
        "value": "فأعقبهم"
    },
    {
        "value": "نفاقا"
    },
    {
        "value": "يلقونه"
    },
    {
        "value": "أخلفوا"
    },
    {
        "value": "وعدوه"
    },
    {
        "value": "سرهم"
    },
    {
        "value": "ونجواهم"
    },
    {
        "value": "يلمزون"
    },
    {
        "value": "المطوعين"
    },
    {
        "value": "جهدهم"
    },
    {
        "value": "فيسخرون"
    },
    {
        "value": "سخر"
    },
    {
        "value": "استغفر"
    },
    {
        "value": "تستغفر"
    },
    {
        "value": "فرح"
    },
    {
        "value": "المخلفون"
    },
    {
        "value": "بمقعدهم"
    },
    {
        "value": "وكرهوا"
    },
    {
        "value": "حرا"
    },
    {
        "value": "فليضحكوا"
    },
    {
        "value": "وليبكوا"
    },
    {
        "value": "رجعك"
    },
    {
        "value": "فاستأذنوك"
    },
    {
        "value": "للخروج"
    },
    {
        "value": "تخرجوا"
    },
    {
        "value": "رضيتم"
    },
    {
        "value": "بالقعود"
    },
    {
        "value": "فاقعدوا"
    },
    {
        "value": "الخالفين"
    },
    {
        "value": "تصل"
    },
    {
        "value": "تقم"
    },
    {
        "value": "قبره"
    },
    {
        "value": "وأولادهم"
    },
    {
        "value": "استأذنك"
    },
    {
        "value": "الطول"
    },
    {
        "value": "ذرنا"
    },
    {
        "value": "الخوالف"
    },
    {
        "value": "وطبع"
    },
    {
        "value": "المعذرون"
    },
    {
        "value": "الأعراب"
    },
    {
        "value": "ليؤذن"
    },
    {
        "value": "وقعد"
    },
    {
        "value": "الضعفاء"
    },
    {
        "value": "المرضى"
    },
    {
        "value": "نصحوا"
    },
    {
        "value": "أتوك"
    },
    {
        "value": "لتحملهم"
    },
    {
        "value": "أحملكم"
    },
    {
        "value": "وأعينهم"
    },
    {
        "value": "حزنا"
    },
    {
        "value": "يستأذنونك"
    },
    {
        "value": "يعتذرون"
    },
    {
        "value": "نبأنا"
    },
    {
        "value": "أخباركم"
    },
    {
        "value": "وسيرى"
    },
    {
        "value": "عملكم"
    },
    {
        "value": "تردون"
    },
    {
        "value": "سيحلفون"
    },
    {
        "value": "لتعرضوا"
    },
    {
        "value": "لترضوا"
    },
    {
        "value": "ترضوا"
    },
    {
        "value": "ونفاقا"
    },
    {
        "value": "وأجدر"
    },
    {
        "value": "مغرما"
    },
    {
        "value": "ويتربص"
    },
    {
        "value": "الدوائر"
    },
    {
        "value": "قربات"
    },
    {
        "value": "وصلوات"
    },
    {
        "value": "قربة"
    },
    {
        "value": "سيدخلهم"
    },
    {
        "value": "والسابقون"
    },
    {
        "value": "الأولون"
    },
    {
        "value": "المهاجرين"
    },
    {
        "value": "والأنصار"
    },
    {
        "value": "اتبعوهم"
    },
    {
        "value": "حولكم"
    },
    {
        "value": "منافقون"
    },
    {
        "value": "مردوا"
    },
    {
        "value": "النفاق"
    },
    {
        "value": "تعلمهم"
    },
    {
        "value": "نعلمهم"
    },
    {
        "value": "سنعذبهم"
    },
    {
        "value": "مرتين"
    },
    {
        "value": "وآخرون"
    },
    {
        "value": "اعترفوا"
    },
    {
        "value": "خلطوا"
    },
    {
        "value": "عملا"
    },
    {
        "value": "وآخر"
    },
    {
        "value": "سيئا"
    },
    {
        "value": "تطهرهم"
    },
    {
        "value": "وتزكيهم"
    },
    {
        "value": "وصل"
    },
    {
        "value": "صلاتك"
    },
    {
        "value": "ويأخذ"
    },
    {
        "value": "فسيرى"
    },
    {
        "value": "وستردون"
    },
    {
        "value": "مرجون"
    },
    {
        "value": "لأمر"
    },
    {
        "value": "مسجدا"
    },
    {
        "value": "وتفريقا"
    },
    {
        "value": "وإرصادا"
    },
    {
        "value": "حارب"
    },
    {
        "value": "وليحلفن"
    },
    {
        "value": "لمسجد"
    },
    {
        "value": "أسس"
    },
    {
        "value": "تقوم"
    },
    {
        "value": "يحبون"
    },
    {
        "value": "يتطهروا"
    },
    {
        "value": "المطهرين"
    },
    {
        "value": "بنيانه"
    },
    {
        "value": "تقوى"
    },
    {
        "value": "جرف"
    },
    {
        "value": "هار"
    },
    {
        "value": "فانهار"
    },
    {
        "value": "يزال"
    },
    {
        "value": "بنيانهم"
    },
    {
        "value": "بنوا"
    },
    {
        "value": "ريبة"
    },
    {
        "value": "اشترى"
    },
    {
        "value": "وأموالهم"
    },
    {
        "value": "فيقتلون"
    },
    {
        "value": "وعدا"
    },
    {
        "value": "والقرآن"
    },
    {
        "value": "فاستبشروا"
    },
    {
        "value": "ببيعكم"
    },
    {
        "value": "بايعتم"
    },
    {
        "value": "التائبون"
    },
    {
        "value": "العابدون"
    },
    {
        "value": "الحامدون"
    },
    {
        "value": "السائحون"
    },
    {
        "value": "الراكعون"
    },
    {
        "value": "الساجدون"
    },
    {
        "value": "الآمرون"
    },
    {
        "value": "والناهون"
    },
    {
        "value": "والحافظون"
    },
    {
        "value": "لحدود"
    },
    {
        "value": "للنبي"
    },
    {
        "value": "يستغفروا"
    },
    {
        "value": "استغفار"
    },
    {
        "value": "موعدة"
    },
    {
        "value": "وعدها"
    },
    {
        "value": "لأواه"
    },
    {
        "value": "والمهاجرين"
    },
    {
        "value": "العسرة"
    },
    {
        "value": "كاد"
    },
    {
        "value": "يزيغ"
    },
    {
        "value": "الثلاثة"
    },
    {
        "value": "خلفوا"
    },
    {
        "value": "ضاقت"
    },
    {
        "value": "ليتوبوا"
    },
    {
        "value": "وكونوا"
    },
    {
        "value": "لأهل"
    },
    {
        "value": "حولهم"
    },
    {
        "value": "يتخلفوا"
    },
    {
        "value": "يرغبوا"
    },
    {
        "value": "ظمأ"
    },
    {
        "value": "نصب"
    },
    {
        "value": "يطئون"
    },
    {
        "value": "موطئا"
    },
    {
        "value": "يغيظ"
    },
    {
        "value": "ينالون"
    },
    {
        "value": "نيلا"
    },
    {
        "value": "صغيرة"
    },
    {
        "value": "كبيرة"
    },
    {
        "value": "يقطعون"
    },
    {
        "value": "واديا"
    },
    {
        "value": "ليجزيهم"
    },
    {
        "value": "لينفروا"
    },
    {
        "value": "نفر"
    },
    {
        "value": "فرقة"
    },
    {
        "value": "ليتفقهوا"
    },
    {
        "value": "ولينذروا"
    },
    {
        "value": "رجعوا"
    },
    {
        "value": "يحذرون"
    },
    {
        "value": "يلونكم"
    },
    {
        "value": "وليجدوا"
    },
    {
        "value": "غلظة"
    },
    {
        "value": "أيكم"
    },
    {
        "value": "زادته"
    },
    {
        "value": "فزادتهم"
    },
    {
        "value": "رجسا"
    },
    {
        "value": "رجسهم"
    },
    {
        "value": "يفتنون"
    },
    {
        "value": "نظر"
    },
    {
        "value": "انصرفوا"
    },
    {
        "value": "صرف"
    },
    {
        "value": "حريص"
    },
    {
        "value": "حسبي"
    },
    {
        "value": "توكلت"
    },
    {
        "value": "الر"
    },
    {
        "value": "أكان"
    },
    {
        "value": "عجبا"
    },
    {
        "value": "أنذر"
    },
    {
        "value": "قدم"
    },
    {
        "value": "يدبر"
    },
    {
        "value": "إذنه"
    },
    {
        "value": "يبدأ"
    },
    {
        "value": "يعيده"
    },
    {
        "value": "ليجزي"
    },
    {
        "value": "ضياء"
    },
    {
        "value": "وقدره"
    },
    {
        "value": "منازل"
    },
    {
        "value": "عدد"
    },
    {
        "value": "السنين"
    },
    {
        "value": "والحساب"
    },
    {
        "value": "يفصل"
    },
    {
        "value": "اختلاف"
    },
    {
        "value": "لقاءنا"
    },
    {
        "value": "واطمأنوا"
    },
    {
        "value": "بإيمانهم"
    },
    {
        "value": "وتحيتهم"
    },
    {
        "value": "يعجل"
    },
    {
        "value": "الشر"
    },
    {
        "value": "استعجالهم"
    },
    {
        "value": "بالخير"
    },
    {
        "value": "فنذر"
    },
    {
        "value": "الضر"
    },
    {
        "value": "دعانا"
    },
    {
        "value": "لجنبه"
    },
    {
        "value": "قاعدا"
    },
    {
        "value": "ضره"
    },
    {
        "value": "يدعنا"
    },
    {
        "value": "ضر"
    },
    {
        "value": "مسه"
    },
    {
        "value": "للمسرفين"
    },
    {
        "value": "القرون"
    },
    {
        "value": "وجاءتهم"
    },
    {
        "value": "لننظر"
    },
    {
        "value": "ائت"
    },
    {
        "value": "بقرآن"
    },
    {
        "value": "أبدله"
    },
    {
        "value": "تلوته"
    },
    {
        "value": "أدراكم"
    },
    {
        "value": "عمرا"
    },
    {
        "value": "ويعبدون"
    },
    {
        "value": "شفعاؤنا"
    },
    {
        "value": "أتنبئون"
    },
    {
        "value": "فاختلفوا"
    },
    {
        "value": "سبقت"
    },
    {
        "value": "أذقنا"
    },
    {
        "value": "ضراء"
    },
    {
        "value": "مكرا"
    },
    {
        "value": "تمكرون"
    },
    {
        "value": "يسيركم"
    },
    {
        "value": "وجرين"
    },
    {
        "value": "بريح"
    },
    {
        "value": "وفرحوا"
    },
    {
        "value": "جاءتها"
    },
    {
        "value": "عاصف"
    },
    {
        "value": "الموج"
    },
    {
        "value": "أحيط"
    },
    {
        "value": "أنجيتنا"
    },
    {
        "value": "أنجاهم"
    },
    {
        "value": "بغيكم"
    },
    {
        "value": "فننبئكم"
    },
    {
        "value": "كماء"
    },
    {
        "value": "فاختلط"
    },
    {
        "value": "يأكل"
    },
    {
        "value": "أخذت"
    },
    {
        "value": "زخرفها"
    },
    {
        "value": "وازينت"
    },
    {
        "value": "وظن"
    },
    {
        "value": "قادرون"
    },
    {
        "value": "أتاها"
    },
    {
        "value": "ليلا"
    },
    {
        "value": "نهارا"
    },
    {
        "value": "حصيدا"
    },
    {
        "value": "بالأمس"
    },
    {
        "value": "وزيادة"
    },
    {
        "value": "يرهق"
    },
    {
        "value": "قتر"
    },
    {
        "value": "ذلة"
    },
    {
        "value": "بمثلها"
    },
    {
        "value": "وترهقهم"
    },
    {
        "value": "عاصم"
    },
    {
        "value": "أغشيت"
    },
    {
        "value": "قطعا"
    },
    {
        "value": "مظلما"
    },
    {
        "value": "مكانكم"
    },
    {
        "value": "وشركاؤكم"
    },
    {
        "value": "فزيلنا"
    },
    {
        "value": "إيانا"
    },
    {
        "value": "فكفى"
    },
    {
        "value": "عبادتكم"
    },
    {
        "value": "تبلو"
    },
    {
        "value": "أسلفت"
    },
    {
        "value": "وردوا"
    },
    {
        "value": "يرزقكم"
    },
    {
        "value": "السمع"
    },
    {
        "value": "والأبصار"
    },
    {
        "value": "ويخرج"
    },
    {
        "value": "فسيقولون"
    },
    {
        "value": "فذلكم"
    },
    {
        "value": "الضلال"
    },
    {
        "value": "تصرفون"
    },
    {
        "value": "حقت"
    },
    {
        "value": "فسقوا"
    },
    {
        "value": "شركائكم"
    },
    {
        "value": "يهدى"
    },
    {
        "value": "تحكمون"
    },
    {
        "value": "يغني"
    },
    {
        "value": "يفترى"
    },
    {
        "value": "تصديق"
    },
    {
        "value": "وتفصيل"
    },
    {
        "value": "افتراه"
    },
    {
        "value": "يحيطوا"
    },
    {
        "value": "عملي"
    },
    {
        "value": "بريئون"
    },
    {
        "value": "أعمل"
    },
    {
        "value": "يستمعون"
    },
    {
        "value": "أفأنت"
    },
    {
        "value": "تسمع"
    },
    {
        "value": "تهدي"
    },
    {
        "value": "العمي"
    },
    {
        "value": "يلبثوا"
    },
    {
        "value": "يتعارفون"
    },
    {
        "value": "نرينك"
    },
    {
        "value": "نعدهم"
    },
    {
        "value": "نتوفينك"
    },
    {
        "value": "فإلينا"
    },
    {
        "value": "رسولهم"
    },
    {
        "value": "قضي"
    },
    {
        "value": "الوعد"
    },
    {
        "value": "عذابه"
    },
    {
        "value": "يستعجل"
    },
    {
        "value": "أثم"
    },
    {
        "value": "آلآن"
    },
    {
        "value": "الخلد"
    },
    {
        "value": "ويستنبئونك"
    },
    {
        "value": "إي"
    },
    {
        "value": "وربي"
    },
    {
        "value": "لحق"
    },
    {
        "value": "ظلمت"
    },
    {
        "value": "لافتدت"
    },
    {
        "value": "وأسروا"
    },
    {
        "value": "الندامة"
    },
    {
        "value": "رأوا"
    },
    {
        "value": "وشفاء"
    },
    {
        "value": "بفضل"
    },
    {
        "value": "وبرحمته"
    },
    {
        "value": "فبذلك"
    },
    {
        "value": "فليفرحوا"
    },
    {
        "value": "فجعلتم"
    },
    {
        "value": "حراما"
    },
    {
        "value": "وحلالا"
    },
    {
        "value": "آلله"
    },
    {
        "value": "تفترون"
    },
    {
        "value": "شأن"
    },
    {
        "value": "قرآن"
    },
    {
        "value": "شهودا"
    },
    {
        "value": "تفيضون"
    },
    {
        "value": "يعزب"
    },
    {
        "value": "أصغر"
    },
    {
        "value": "البشرى"
    },
    {
        "value": "تبديل"
    },
    {
        "value": "لتسكنوا"
    },
    {
        "value": "مبصرا"
    },
    {
        "value": "يفلحون"
    },
    {
        "value": "نذيقهم"
    },
    {
        "value": "الشديد"
    },
    {
        "value": "مقامي"
    },
    {
        "value": "وتذكيري"
    },
    {
        "value": "فعلى"
    },
    {
        "value": "فأجمعوا"
    },
    {
        "value": "وشركاءكم"
    },
    {
        "value": "غمة"
    },
    {
        "value": "اقضوا"
    },
    {
        "value": "سألتكم"
    },
    {
        "value": "أجري"
    },
    {
        "value": "وأمرت"
    },
    {
        "value": "فنجيناه"
    },
    {
        "value": "وجعلناهم"
    },
    {
        "value": "المنذرين"
    },
    {
        "value": "فجاءوهم"
    },
    {
        "value": "نطبع"
    },
    {
        "value": "لسحر"
    },
    {
        "value": "أسحر"
    },
    {
        "value": "الساحرون"
    },
    {
        "value": "لتلفتنا"
    },
    {
        "value": "وتكون"
    },
    {
        "value": "الكبرياء"
    },
    {
        "value": "ائتوني"
    },
    {
        "value": "ملقون"
    },
    {
        "value": "جئتم"
    },
    {
        "value": "سيبطله"
    },
    {
        "value": "يصلح"
    },
    {
        "value": "ويحق"
    },
    {
        "value": "لموسى"
    },
    {
        "value": "وملئهم"
    },
    {
        "value": "يفتنهم"
    },
    {
        "value": "لعال"
    },
    {
        "value": "فعليه"
    },
    {
        "value": "توكلوا"
    },
    {
        "value": "للقوم"
    },
    {
        "value": "ونجنا"
    },
    {
        "value": "برحمتك"
    },
    {
        "value": "وأخيه"
    },
    {
        "value": "تبوآ"
    },
    {
        "value": "لقومكما"
    },
    {
        "value": "بمصر"
    },
    {
        "value": "واجعلوا"
    },
    {
        "value": "آتيت"
    },
    {
        "value": "وملأه"
    },
    {
        "value": "وأموالا"
    },
    {
        "value": "ليضلوا"
    },
    {
        "value": "سبيلك"
    },
    {
        "value": "اطمس"
    },
    {
        "value": "واشدد"
    },
    {
        "value": "الأليم"
    },
    {
        "value": "أجيبت"
    },
    {
        "value": "دعوتكما"
    },
    {
        "value": "فاستقيما"
    },
    {
        "value": "تتبعان"
    },
    {
        "value": "فأتبعهم"
    },
    {
        "value": "وعدوا"
    },
    {
        "value": "أدركه"
    },
    {
        "value": "الغرق"
    },
    {
        "value": "بنو"
    },
    {
        "value": "ننجيك"
    },
    {
        "value": "ببدنك"
    },
    {
        "value": "لتكون"
    },
    {
        "value": "خلفك"
    },
    {
        "value": "لغافلون"
    },
    {
        "value": "بوأنا"
    },
    {
        "value": "مبوأ"
    },
    {
        "value": "ورزقناهم"
    },
    {
        "value": "يقضي"
    },
    {
        "value": "فاسأل"
    },
    {
        "value": "يقرءون"
    },
    {
        "value": "فنفعها"
    },
    {
        "value": "يونس"
    },
    {
        "value": "ومتعناهم"
    },
    {
        "value": "لآمن"
    },
    {
        "value": "كلهم"
    },
    {
        "value": "تكره"
    },
    {
        "value": "والنذر"
    },
    {
        "value": "ينتظرون"
    },
    {
        "value": "ننجي"
    },
    {
        "value": "ننج"
    },
    {
        "value": "ديني"
    },
    {
        "value": "أقم"
    },
    {
        "value": "للدين"
    },
    {
        "value": "تدع"
    },
    {
        "value": "ينفعك"
    },
    {
        "value": "يضرك"
    },
    {
        "value": "فعلت"
    },
    {
        "value": "يردك"
    },
    {
        "value": "راد"
    },
    {
        "value": "لفضله"
    },
    {
        "value": "يصيب"
    },
    {
        "value": "الغفور"
    },
    {
        "value": "اهتدى"
    },
    {
        "value": "يهتدي"
    },
    {
        "value": "لنفسه"
    },
    {
        "value": "واصبر"
    },
    {
        "value": "أحكمت"
    },
    {
        "value": "فصلت"
    },
    {
        "value": "لدن"
    },
    {
        "value": "تعبدوا"
    },
    {
        "value": "استغفروا"
    },
    {
        "value": "توبوا"
    },
    {
        "value": "يمتعكم"
    },
    {
        "value": "يثنون"
    },
    {
        "value": "ليستخفوا"
    },
    {
        "value": "يستغشون"
    },
    {
        "value": "ثيابهم"
    },
    {
        "value": "رزقها"
    },
    {
        "value": "مستقرها"
    },
    {
        "value": "ومستودعها"
    },
    {
        "value": "عرشه"
    },
    {
        "value": "مبعوثون"
    },
    {
        "value": "أخرنا"
    },
    {
        "value": "يحبسه"
    },
    {
        "value": "مصروفا"
    },
    {
        "value": "وحاق"
    },
    {
        "value": "نزعناها"
    },
    {
        "value": "ليئوس"
    },
    {
        "value": "كفور"
    },
    {
        "value": "أذقناه"
    },
    {
        "value": "نعماء"
    },
    {
        "value": "مسته"
    },
    {
        "value": "لفرح"
    },
    {
        "value": "فخور"
    },
    {
        "value": "فلعلك"
    },
    {
        "value": "تارك"
    },
    {
        "value": "وضائق"
    },
    {
        "value": "كنز"
    },
    {
        "value": "سور"
    },
    {
        "value": "مفتريات"
    },
    {
        "value": "فإلم"
    },
    {
        "value": "يستجيبوا"
    },
    {
        "value": "وزينتها"
    },
    {
        "value": "نوف"
    },
    {
        "value": "يبخسون"
    },
    {
        "value": "وحبط"
    },
    {
        "value": "صنعوا"
    },
    {
        "value": "ويتلوه"
    },
    {
        "value": "شاهد"
    },
    {
        "value": "الأحزاب"
    },
    {
        "value": "فالنار"
    },
    {
        "value": "موعده"
    },
    {
        "value": "مرية"
    },
    {
        "value": "يعرضون"
    },
    {
        "value": "الأشهاد"
    },
    {
        "value": "معجزين"
    },
    {
        "value": "جرم"
    },
    {
        "value": "الأخسرون"
    },
    {
        "value": "وأخبتوا"
    },
    {
        "value": "كالأعمى"
    },
    {
        "value": "والأصم"
    },
    {
        "value": "والسميع"
    },
    {
        "value": "يستويان"
    },
    {
        "value": "نراك"
    },
    {
        "value": "مثلنا"
    },
    {
        "value": "أراذلنا"
    },
    {
        "value": "بادي"
    },
    {
        "value": "الرأي"
    },
    {
        "value": "نظنكم"
    },
    {
        "value": "كاذبين"
    },
    {
        "value": "وآتاني"
    },
    {
        "value": "فعميت"
    },
    {
        "value": "أنلزمكموها"
    },
    {
        "value": "مالا"
    },
    {
        "value": "بطارد"
    },
    {
        "value": "ينصرني"
    },
    {
        "value": "طردتهم"
    },
    {
        "value": "تزدري"
    },
    {
        "value": "جادلتنا"
    },
    {
        "value": "فأكثرت"
    },
    {
        "value": "جدالنا"
    },
    {
        "value": "ينفعكم"
    },
    {
        "value": "نصحي"
    },
    {
        "value": "أردت"
    },
    {
        "value": "أنصح"
    },
    {
        "value": "يغويكم"
    },
    {
        "value": "افتريته"
    },
    {
        "value": "فعلي"
    },
    {
        "value": "إجرامي"
    },
    {
        "value": "تجرمون"
    },
    {
        "value": "تبتئس"
    },
    {
        "value": "واصنع"
    },
    {
        "value": "بأعيننا"
    },
    {
        "value": "ووحينا"
    },
    {
        "value": "تخاطبني"
    },
    {
        "value": "مغرقون"
    },
    {
        "value": "ويصنع"
    },
    {
        "value": "وكلما"
    },
    {
        "value": "ملأ"
    },
    {
        "value": "تسخروا"
    },
    {
        "value": "نسخر"
    },
    {
        "value": "تسخرون"
    },
    {
        "value": "يأتيه"
    },
    {
        "value": "يخزيه"
    },
    {
        "value": "وفار"
    },
    {
        "value": "التنور"
    },
    {
        "value": "احمل"
    },
    {
        "value": "زوجين"
    },
    {
        "value": "وأهلك"
    },
    {
        "value": "اركبوا"
    },
    {
        "value": "مجراها"
    },
    {
        "value": "ومرساها"
    },
    {
        "value": "موج"
    },
    {
        "value": "كالجبال"
    },
    {
        "value": "ابنه"
    },
    {
        "value": "معزل"
    },
    {
        "value": "اركب"
    },
    {
        "value": "سآوي"
    },
    {
        "value": "يعصمني"
    },
    {
        "value": "رحم"
    },
    {
        "value": "وحال"
    },
    {
        "value": "المغرقين"
    },
    {
        "value": "ابلعي"
    },
    {
        "value": "ماءك"
    },
    {
        "value": "سماء"
    },
    {
        "value": "أقلعي"
    },
    {
        "value": "وغيض"
    },
    {
        "value": "واستوت"
    },
    {
        "value": "الجودي"
    },
    {
        "value": "بعدا"
    },
    {
        "value": "أهلي"
    },
    {
        "value": "وعدك"
    },
    {
        "value": "أحكم"
    },
    {
        "value": "تسألن"
    },
    {
        "value": "أعظك"
    },
    {
        "value": "أسألك"
    },
    {
        "value": "وإلا"
    },
    {
        "value": "وترحمني"
    },
    {
        "value": "اهبط"
    },
    {
        "value": "بسلام"
    },
    {
        "value": "وبركات"
    },
    {
        "value": "وأمم"
    },
    {
        "value": "سنمتعهم"
    },
    {
        "value": "نوحيها"
    },
    {
        "value": "تعلمها"
    },
    {
        "value": "فاصبر"
    },
    {
        "value": "العاقبة"
    },
    {
        "value": "مفترون"
    },
    {
        "value": "فطرني"
    },
    {
        "value": "ويزدكم"
    },
    {
        "value": "قوتكم"
    },
    {
        "value": "تتولوا"
    },
    {
        "value": "هود"
    },
    {
        "value": "بتاركي"
    },
    {
        "value": "آلهتنا"
    },
    {
        "value": "قولك"
    },
    {
        "value": "اعتراك"
    },
    {
        "value": "واشهدوا"
    },
    {
        "value": "فكيدوني"
    },
    {
        "value": "آخذ"
    },
    {
        "value": "بناصيتها"
    },
    {
        "value": "تضرونه"
    },
    {
        "value": "حفيظ"
    },
    {
        "value": "نجينا"
    },
    {
        "value": "ونجيناهم"
    },
    {
        "value": "جحدوا"
    },
    {
        "value": "جبار"
    },
    {
        "value": "عنيد"
    },
    {
        "value": "وأتبعوا"
    },
    {
        "value": "عادا"
    },
    {
        "value": "لعاد"
    },
    {
        "value": "واستعمركم"
    },
    {
        "value": "فاستغفروه"
    },
    {
        "value": "مجيب"
    },
    {
        "value": "فينا"
    },
    {
        "value": "مرجوا"
    },
    {
        "value": "أتنهانا"
    },
    {
        "value": "وإننا"
    },
    {
        "value": "تدعونا"
    },
    {
        "value": "مريب"
    },
    {
        "value": "عصيته"
    },
    {
        "value": "تزيدونني"
    },
    {
        "value": "تخسير"
    },
    {
        "value": "فعقروها"
    },
    {
        "value": "تمتعوا"
    },
    {
        "value": "داركم"
    },
    {
        "value": "مكذوب"
    },
    {
        "value": "القوي"
    },
    {
        "value": "الصيحة"
    },
    {
        "value": "لثمود"
    },
    {
        "value": "بالبشرى"
    },
    {
        "value": "سلاما"
    },
    {
        "value": "لبث"
    },
    {
        "value": "بعجل"
    },
    {
        "value": "حنيذ"
    },
    {
        "value": "نكرهم"
    },
    {
        "value": "وأوجس"
    },
    {
        "value": "خيفة"
    },
    {
        "value": "تخف"
    },
    {
        "value": "لوط"
    },
    {
        "value": "وامرأته"
    },
    {
        "value": "فضحكت"
    },
    {
        "value": "فبشرناها"
    },
    {
        "value": "بإسحاق"
    },
    {
        "value": "أألد"
    },
    {
        "value": "عجوز"
    },
    {
        "value": "بعلي"
    },
    {
        "value": "شيخا"
    },
    {
        "value": "لشيء"
    },
    {
        "value": "عجيب"
    },
    {
        "value": "أتعجبين"
    },
    {
        "value": "وبركاته"
    },
    {
        "value": "مجيد"
    },
    {
        "value": "الروع"
    },
    {
        "value": "وجاءته"
    },
    {
        "value": "يجادلنا"
    },
    {
        "value": "لحليم"
    },
    {
        "value": "أواه"
    },
    {
        "value": "منيب"
    },
    {
        "value": "آتيهم"
    },
    {
        "value": "مردود"
    },
    {
        "value": "لوطا"
    },
    {
        "value": "سيء"
    },
    {
        "value": "وضاق"
    },
    {
        "value": "ذرعا"
    },
    {
        "value": "عصيب"
    },
    {
        "value": "وجاءه"
    },
    {
        "value": "يهرعون"
    },
    {
        "value": "بناتي"
    },
    {
        "value": "أطهر"
    },
    {
        "value": "تخزون"
    },
    {
        "value": "ضيفي"
    },
    {
        "value": "رشيد"
    },
    {
        "value": "علمت"
    },
    {
        "value": "بناتك"
    },
    {
        "value": "لتعلم"
    },
    {
        "value": "آوي"
    },
    {
        "value": "ركن"
    },
    {
        "value": "فأسر"
    },
    {
        "value": "بأهلك"
    },
    {
        "value": "بقطع"
    },
    {
        "value": "يلتفت"
    },
    {
        "value": "امرأتك"
    },
    {
        "value": "مصيبها"
    },
    {
        "value": "موعدهم"
    },
    {
        "value": "الصبح"
    },
    {
        "value": "بقريب"
    },
    {
        "value": "عاليها"
    },
    {
        "value": "سافلها"
    },
    {
        "value": "سجيل"
    },
    {
        "value": "منضود"
    },
    {
        "value": "مسومة"
    },
    {
        "value": "ببعيد"
    },
    {
        "value": "تنقصوا"
    },
    {
        "value": "المكيال"
    },
    {
        "value": "بقيت"
    },
    {
        "value": "أصلاتك"
    },
    {
        "value": "تأمرك"
    },
    {
        "value": "نترك"
    },
    {
        "value": "نفعل"
    },
    {
        "value": "أموالنا"
    },
    {
        "value": "لأنت"
    },
    {
        "value": "الحليم"
    },
    {
        "value": "الرشيد"
    },
    {
        "value": "ورزقني"
    },
    {
        "value": "أخالفكم"
    },
    {
        "value": "أنهاكم"
    },
    {
        "value": "الإصلاح"
    },
    {
        "value": "توفيقي"
    },
    {
        "value": "أنيب"
    },
    {
        "value": "شقاقي"
    },
    {
        "value": "أصاب"
    },
    {
        "value": "ودود"
    },
    {
        "value": "نفقه"
    },
    {
        "value": "رهطك"
    },
    {
        "value": "لرجمناك"
    },
    {
        "value": "بعزيز"
    },
    {
        "value": "أرهطي"
    },
    {
        "value": "أعز"
    },
    {
        "value": "واتخذتموه"
    },
    {
        "value": "وراءكم"
    },
    {
        "value": "ظهريا"
    },
    {
        "value": "كاذب"
    },
    {
        "value": "وارتقبوا"
    },
    {
        "value": "رقيب"
    },
    {
        "value": "وأخذت"
    },
    {
        "value": "لمدين"
    },
    {
        "value": "وسلطان"
    },
    {
        "value": "برشيد"
    },
    {
        "value": "يقدم"
    },
    {
        "value": "فأوردهم"
    },
    {
        "value": "الورد"
    },
    {
        "value": "المورود"
    },
    {
        "value": "بئس"
    },
    {
        "value": "الرفد"
    },
    {
        "value": "المرفود"
    },
    {
        "value": "نقصه"
    },
    {
        "value": "وحصيد"
    },
    {
        "value": "ظلمناهم"
    },
    {
        "value": "أغنت"
    },
    {
        "value": "آلهتهم"
    },
    {
        "value": "زادوهم"
    },
    {
        "value": "تتبيب"
    },
    {
        "value": "ظالمة"
    },
    {
        "value": "أخذه"
    },
    {
        "value": "مجموع"
    },
    {
        "value": "مشهود"
    },
    {
        "value": "نؤخره"
    },
    {
        "value": "لأجل"
    },
    {
        "value": "معدود"
    },
    {
        "value": "شقي"
    },
    {
        "value": "وسعيد"
    },
    {
        "value": "شقوا"
    },
    {
        "value": "زفير"
    },
    {
        "value": "وشهيق"
    },
    {
        "value": "دامت"
    },
    {
        "value": "فعال"
    },
    {
        "value": "سعدوا"
    },
    {
        "value": "عطاء"
    },
    {
        "value": "مجذوذ"
    },
    {
        "value": "يعبدون"
    },
    {
        "value": "لموفوهم"
    },
    {
        "value": "منقوص"
    },
    {
        "value": "فاختلف"
    },
    {
        "value": "ليوفينهم"
    },
    {
        "value": "فاستقم"
    },
    {
        "value": "تطغوا"
    },
    {
        "value": "تركنوا"
    },
    {
        "value": "فتمسكم"
    },
    {
        "value": "تنصرون"
    },
    {
        "value": "وأقم"
    },
    {
        "value": "طرفي"
    },
    {
        "value": "وزلفا"
    },
    {
        "value": "الحسنات"
    },
    {
        "value": "يذهبن"
    },
    {
        "value": "للذاكرين"
    },
    {
        "value": "بقية"
    },
    {
        "value": "أترفوا"
    },
    {
        "value": "لجعل"
    },
    {
        "value": "مختلفين"
    },
    {
        "value": "ولذلك"
    },
    {
        "value": "خلقهم"
    },
    {
        "value": "نثبت"
    },
    {
        "value": "فؤادك"
    },
    {
        "value": "وجاءك"
    },
    {
        "value": "عاملون"
    },
    {
        "value": "وانتظروا"
    },
    {
        "value": "يرجع"
    },
    {
        "value": "فاعبده"
    },
    {
        "value": "قرآنا"
    },
    {
        "value": "عربيا"
    },
    {
        "value": "يوسف"
    },
    {
        "value": "أبت"
    },
    {
        "value": "رأيتهم"
    },
    {
        "value": "تقصص"
    },
    {
        "value": "رؤياك"
    },
    {
        "value": "إخوتك"
    },
    {
        "value": "فيكيدوا"
    },
    {
        "value": "كيدا"
    },
    {
        "value": "للإنسان"
    },
    {
        "value": "يجتبيك"
    },
    {
        "value": "ويعلمك"
    },
    {
        "value": "تأويل"
    },
    {
        "value": "الأحاديث"
    },
    {
        "value": "ويتم"
    },
    {
        "value": "أتمها"
    },
    {
        "value": "أبويك"
    },
    {
        "value": "وإخوته"
    },
    {
        "value": "للسائلين"
    },
    {
        "value": "ليوسف"
    },
    {
        "value": "وأخوه"
    },
    {
        "value": "أبينا"
    },
    {
        "value": "عصبة"
    },
    {
        "value": "أبانا"
    },
    {
        "value": "اطرحوه"
    },
    {
        "value": "أرضا"
    },
    {
        "value": "يخل"
    },
    {
        "value": "أبيكم"
    },
    {
        "value": "وتكونوا"
    },
    {
        "value": "صالحين"
    },
    {
        "value": "قائل"
    },
    {
        "value": "وألقوه"
    },
    {
        "value": "غيابت"
    },
    {
        "value": "الجب"
    },
    {
        "value": "يلتقطه"
    },
    {
        "value": "السيارة"
    },
    {
        "value": "فاعلين"
    },
    {
        "value": "تأمنا"
    },
    {
        "value": "لناصحون"
    },
    {
        "value": "أرسله"
    },
    {
        "value": "غدا"
    },
    {
        "value": "يرتع"
    },
    {
        "value": "ويلعب"
    },
    {
        "value": "لحافظون"
    },
    {
        "value": "ليحزنني"
    },
    {
        "value": "تذهبوا"
    },
    {
        "value": "وأخاف"
    },
    {
        "value": "يأكله"
    },
    {
        "value": "الذئب"
    },
    {
        "value": "ذهبوا"
    },
    {
        "value": "وأجمعوا"
    },
    {
        "value": "يجعلوه"
    },
    {
        "value": "لتنبئنهم"
    },
    {
        "value": "بأمرهم"
    },
    {
        "value": "أباهم"
    },
    {
        "value": "عشاء"
    },
    {
        "value": "يبكون"
    },
    {
        "value": "ذهبنا"
    },
    {
        "value": "نستبق"
    },
    {
        "value": "وتركنا"
    },
    {
        "value": "متاعنا"
    },
    {
        "value": "فأكله"
    },
    {
        "value": "بمؤمن"
    },
    {
        "value": "قميصه"
    },
    {
        "value": "بدم"
    },
    {
        "value": "سولت"
    },
    {
        "value": "فصبر"
    },
    {
        "value": "جميل"
    },
    {
        "value": "المستعان"
    },
    {
        "value": "تصفون"
    },
    {
        "value": "وجاءت"
    },
    {
        "value": "سيارة"
    },
    {
        "value": "فأرسلوا"
    },
    {
        "value": "واردهم"
    },
    {
        "value": "فأدلى"
    },
    {
        "value": "دلوه"
    },
    {
        "value": "وأسروه"
    },
    {
        "value": "بضاعة"
    },
    {
        "value": "وشروه"
    },
    {
        "value": "بثمن"
    },
    {
        "value": "بخس"
    },
    {
        "value": "دراهم"
    },
    {
        "value": "الزاهدين"
    },
    {
        "value": "مصر"
    },
    {
        "value": "لامرأته"
    },
    {
        "value": "أكرمي"
    },
    {
        "value": "مثواه"
    },
    {
        "value": "نتخذه"
    },
    {
        "value": "مكنا"
    },
    {
        "value": "ولنعلمه"
    },
    {
        "value": "وعلما"
    },
    {
        "value": "وراودته"
    },
    {
        "value": "بيتها"
    },
    {
        "value": "وغلقت"
    },
    {
        "value": "الأبواب"
    },
    {
        "value": "هيت"
    },
    {
        "value": "معاذ"
    },
    {
        "value": "مثواي"
    },
    {
        "value": "لنصرف"
    },
    {
        "value": "عبادنا"
    },
    {
        "value": "المخلصين"
    },
    {
        "value": "واستبقا"
    },
    {
        "value": "وقدت"
    },
    {
        "value": "دبر"
    },
    {
        "value": "وألفيا"
    },
    {
        "value": "سيدها"
    },
    {
        "value": "لدى"
    },
    {
        "value": "يسجن"
    },
    {
        "value": "راودتني"
    },
    {
        "value": "وشهد"
    },
    {
        "value": "فصدقت"
    },
    {
        "value": "فكذبت"
    },
    {
        "value": "كيدكن"
    },
    {
        "value": "واستغفري"
    },
    {
        "value": "لذنبك"
    },
    {
        "value": "الخاطئين"
    },
    {
        "value": "نسوة"
    },
    {
        "value": "تراود"
    },
    {
        "value": "فتاها"
    },
    {
        "value": "شغفها"
    },
    {
        "value": "لنراها"
    },
    {
        "value": "سمعت"
    },
    {
        "value": "بمكرهن"
    },
    {
        "value": "إليهن"
    },
    {
        "value": "وأعتدت"
    },
    {
        "value": "متكأ"
    },
    {
        "value": "وآتت"
    },
    {
        "value": "سكينا"
    },
    {
        "value": "رأينه"
    },
    {
        "value": "أكبرنه"
    },
    {
        "value": "وقطعن"
    },
    {
        "value": "أيديهن"
    },
    {
        "value": "وقلن"
    },
    {
        "value": "حاش"
    },
    {
        "value": "فذلكن"
    },
    {
        "value": "لمتنني"
    },
    {
        "value": "راودته"
    },
    {
        "value": "فاستعصم"
    },
    {
        "value": "آمره"
    },
    {
        "value": "ليسجنن"
    },
    {
        "value": "وليكونا"
    },
    {
        "value": "السجن"
    },
    {
        "value": "يدعونني"
    },
    {
        "value": "تصرف"
    },
    {
        "value": "كيدهن"
    },
    {
        "value": "أصب"
    },
    {
        "value": "وأكن"
    },
    {
        "value": "فصرف"
    },
    {
        "value": "ليسجننه"
    },
    {
        "value": "ودخل"
    },
    {
        "value": "فتيان"
    },
    {
        "value": "أراني"
    },
    {
        "value": "أعصر"
    },
    {
        "value": "خمرا"
    },
    {
        "value": "أحمل"
    },
    {
        "value": "رأسي"
    },
    {
        "value": "خبزا"
    },
    {
        "value": "نبئنا"
    },
    {
        "value": "بتأويله"
    },
    {
        "value": "يأتيكما"
    },
    {
        "value": "ترزقانه"
    },
    {
        "value": "نبأتكما"
    },
    {
        "value": "ذلكما"
    },
    {
        "value": "علمني"
    },
    {
        "value": "تركت"
    },
    {
        "value": "واتبعت"
    },
    {
        "value": "آبائي"
    },
    {
        "value": "صاحبي"
    },
    {
        "value": "أأرباب"
    },
    {
        "value": "متفرقون"
    },
    {
        "value": "الواحد"
    },
    {
        "value": "القهار"
    },
    {
        "value": "أحدكما"
    },
    {
        "value": "فيسقي"
    },
    {
        "value": "فيصلب"
    },
    {
        "value": "فتأكل"
    },
    {
        "value": "تستفتيان"
    },
    {
        "value": "ناج"
    },
    {
        "value": "اذكرني"
    },
    {
        "value": "فأنساه"
    },
    {
        "value": "فلبث"
    },
    {
        "value": "بضع"
    },
    {
        "value": "سنين"
    },
    {
        "value": "بقرات"
    },
    {
        "value": "سمان"
    },
    {
        "value": "يأكلهن"
    },
    {
        "value": "عجاف"
    },
    {
        "value": "وسبع"
    },
    {
        "value": "سنبلات"
    },
    {
        "value": "خضر"
    },
    {
        "value": "يابسات"
    },
    {
        "value": "أفتوني"
    },
    {
        "value": "رؤياي"
    },
    {
        "value": "للرؤيا"
    },
    {
        "value": "تعبرون"
    },
    {
        "value": "أضغاث"
    },
    {
        "value": "أحلام"
    },
    {
        "value": "بتأويل"
    },
    {
        "value": "الأحلام"
    },
    {
        "value": "بعالمين"
    },
    {
        "value": "نجا"
    },
    {
        "value": "وادكر"
    },
    {
        "value": "فأرسلون"
    },
    {
        "value": "الصديق"
    },
    {
        "value": "أفتنا"
    },
    {
        "value": "لعلي"
    },
    {
        "value": "أرجع"
    },
    {
        "value": "تزرعون"
    },
    {
        "value": "دأبا"
    },
    {
        "value": "حصدتم"
    },
    {
        "value": "فذروه"
    },
    {
        "value": "سنبله"
    },
    {
        "value": "شداد"
    },
    {
        "value": "يأكلن"
    },
    {
        "value": "قدمتم"
    },
    {
        "value": "تحصنون"
    },
    {
        "value": "يغاث"
    },
    {
        "value": "وفيه"
    },
    {
        "value": "يعصرون"
    },
    {
        "value": "ارجع"
    },
    {
        "value": "فاسأله"
    },
    {
        "value": "بال"
    },
    {
        "value": "النسوة"
    },
    {
        "value": "قطعن"
    },
    {
        "value": "بكيدهن"
    },
    {
        "value": "خطبكن"
    },
    {
        "value": "راودتن"
    },
    {
        "value": "قلن"
    },
    {
        "value": "علمنا"
    },
    {
        "value": "حصحص"
    },
    {
        "value": "أخنه"
    },
    {
        "value": "أبرئ"
    },
    {
        "value": "لأمارة"
    },
    {
        "value": "أستخلصه"
    },
    {
        "value": "كلمه"
    },
    {
        "value": "لدينا"
    },
    {
        "value": "مكين"
    },
    {
        "value": "اجعلني"
    },
    {
        "value": "يتبوأ"
    },
    {
        "value": "برحمتنا"
    },
    {
        "value": "ولأجر"
    },
    {
        "value": "فدخلوا"
    },
    {
        "value": "فعرفهم"
    },
    {
        "value": "منكرون"
    },
    {
        "value": "جهزهم"
    },
    {
        "value": "بجهازهم"
    },
    {
        "value": "بأخ"
    },
    {
        "value": "أوفي"
    },
    {
        "value": "المنزلين"
    },
    {
        "value": "تأتوني"
    },
    {
        "value": "كيل"
    },
    {
        "value": "تقربون"
    },
    {
        "value": "سنراود"
    },
    {
        "value": "أباه"
    },
    {
        "value": "لفاعلون"
    },
    {
        "value": "لفتيانه"
    },
    {
        "value": "اجعلوا"
    },
    {
        "value": "بضاعتهم"
    },
    {
        "value": "رحالهم"
    },
    {
        "value": "يعرفونها"
    },
    {
        "value": "انقلبوا"
    },
    {
        "value": "أهلهم"
    },
    {
        "value": "أبيهم"
    },
    {
        "value": "أخانا"
    },
    {
        "value": "نكتل"
    },
    {
        "value": "آمنكم"
    },
    {
        "value": "أمنتكم"
    },
    {
        "value": "حافظا"
    },
    {
        "value": "فتحوا"
    },
    {
        "value": "متاعهم"
    },
    {
        "value": "وجدوا"
    },
    {
        "value": "ردت"
    },
    {
        "value": "نبغي"
    },
    {
        "value": "بضاعتنا"
    },
    {
        "value": "ونمير"
    },
    {
        "value": "أهلنا"
    },
    {
        "value": "ونحفظ"
    },
    {
        "value": "ونزداد"
    },
    {
        "value": "بعير"
    },
    {
        "value": "يسير"
    },
    {
        "value": "تؤتون"
    },
    {
        "value": "موثقا"
    },
    {
        "value": "لتأتنني"
    },
    {
        "value": "يحاط"
    },
    {
        "value": "آتوه"
    },
    {
        "value": "موثقهم"
    },
    {
        "value": "باب"
    },
    {
        "value": "متفرقة"
    },
    {
        "value": "أغني"
    },
    {
        "value": "وعليه"
    },
    {
        "value": "المتوكلون"
    },
    {
        "value": "أبوهم"
    },
    {
        "value": "حاجة"
    },
    {
        "value": "قضاها"
    },
    {
        "value": "علمناه"
    },
    {
        "value": "آوى"
    },
    {
        "value": "أخاه"
    },
    {
        "value": "أخوك"
    },
    {
        "value": "السقاية"
    },
    {
        "value": "رحل"
    },
    {
        "value": "أيتها"
    },
    {
        "value": "العير"
    },
    {
        "value": "لسارقون"
    },
    {
        "value": "وأقبلوا"
    },
    {
        "value": "تفقدون"
    },
    {
        "value": "نفقد"
    },
    {
        "value": "صواع"
    },
    {
        "value": "ولمن"
    },
    {
        "value": "حمل"
    },
    {
        "value": "زعيم"
    },
    {
        "value": "تالله"
    },
    {
        "value": "لنفسد"
    },
    {
        "value": "سارقين"
    },
    {
        "value": "جزاؤه"
    },
    {
        "value": "رحله"
    },
    {
        "value": "فبدأ"
    },
    {
        "value": "بأوعيتهم"
    },
    {
        "value": "وعاء"
    },
    {
        "value": "استخرجها"
    },
    {
        "value": "كدنا"
    },
    {
        "value": "ليأخذ"
    },
    {
        "value": "وفوق"
    },
    {
        "value": "يسرق"
    },
    {
        "value": "سرق"
    },
    {
        "value": "فأسرها"
    },
    {
        "value": "يبدها"
    },
    {
        "value": "أبا"
    },
    {
        "value": "أحدنا"
    },
    {
        "value": "نأخذ"
    },
    {
        "value": "لظالمون"
    },
    {
        "value": "استيأسوا"
    },
    {
        "value": "خلصوا"
    },
    {
        "value": "نجيا"
    },
    {
        "value": "كبيرهم"
    },
    {
        "value": "أباكم"
    },
    {
        "value": "فرطتم"
    },
    {
        "value": "أبرح"
    },
    {
        "value": "يأذن"
    },
    {
        "value": "أبي"
    },
    {
        "value": "ارجعوا"
    },
    {
        "value": "ابنك"
    },
    {
        "value": "حافظين"
    },
    {
        "value": "واسأل"
    },
    {
        "value": "والعير"
    },
    {
        "value": "أقبلنا"
    },
    {
        "value": "يأتيني"
    },
    {
        "value": "وتولى"
    },
    {
        "value": "أسفى"
    },
    {
        "value": "وابيضت"
    },
    {
        "value": "عيناه"
    },
    {
        "value": "الحزن"
    },
    {
        "value": "كظيم"
    },
    {
        "value": "تفتأ"
    },
    {
        "value": "تذكر"
    },
    {
        "value": "حرضا"
    },
    {
        "value": "الهالكين"
    },
    {
        "value": "أشكو"
    },
    {
        "value": "بثي"
    },
    {
        "value": "وحزني"
    },
    {
        "value": "اذهبوا"
    },
    {
        "value": "فتحسسوا"
    },
    {
        "value": "تيأسوا"
    },
    {
        "value": "روح"
    },
    {
        "value": "ييأس"
    },
    {
        "value": "مسنا"
    },
    {
        "value": "وأهلنا"
    },
    {
        "value": "ببضاعة"
    },
    {
        "value": "مزجاة"
    },
    {
        "value": "فأوف"
    },
    {
        "value": "وتصدق"
    },
    {
        "value": "يجزي"
    },
    {
        "value": "المتصدقين"
    },
    {
        "value": "فعلتم"
    },
    {
        "value": "بيوسف"
    },
    {
        "value": "جاهلون"
    },
    {
        "value": "أإنك"
    },
    {
        "value": "يتق"
    },
    {
        "value": "ويصبر"
    },
    {
        "value": "آثرك"
    },
    {
        "value": "لخاطئين"
    },
    {
        "value": "تثريب"
    },
    {
        "value": "بقميصي"
    },
    {
        "value": "فألقوه"
    },
    {
        "value": "وأتوني"
    },
    {
        "value": "بأهلكم"
    },
    {
        "value": "لأجد"
    },
    {
        "value": "تفندون"
    },
    {
        "value": "ضلالك"
    },
    {
        "value": "القديم"
    },
    {
        "value": "البشير"
    },
    {
        "value": "ألقاه"
    },
    {
        "value": "فارتد"
    },
    {
        "value": "خاطئين"
    },
    {
        "value": "أستغفر"
    },
    {
        "value": "أبويه"
    },
    {
        "value": "آمنين"
    },
    {
        "value": "وخروا"
    },
    {
        "value": "جعلها"
    },
    {
        "value": "أخرجني"
    },
    {
        "value": "البدو"
    },
    {
        "value": "إخوتي"
    },
    {
        "value": "لطيف"
    },
    {
        "value": "آتيتني"
    },
    {
        "value": "وعلمتني"
    },
    {
        "value": "توفني"
    },
    {
        "value": "وألحقني"
    },
    {
        "value": "بالصالحين"
    },
    {
        "value": "أجمعوا"
    },
    {
        "value": "حرصت"
    },
    {
        "value": "تسألهم"
    },
    {
        "value": "يمرون"
    },
    {
        "value": "مشركون"
    },
    {
        "value": "غاشية"
    },
    {
        "value": "أدعو"
    },
    {
        "value": "بصيرة"
    },
    {
        "value": "اتبعني"
    },
    {
        "value": "وسبحان"
    },
    {
        "value": "نوحي"
    },
    {
        "value": "أفلم"
    },
    {
        "value": "يسيروا"
    },
    {
        "value": "فينظروا"
    },
    {
        "value": "ولدار"
    },
    {
        "value": "استيأس"
    },
    {
        "value": "فنجي"
    },
    {
        "value": "قصصهم"
    },
    {
        "value": "عبرة"
    },
    {
        "value": "المر"
    },
    {
        "value": "رفع"
    },
    {
        "value": "عمد"
    },
    {
        "value": "ترونها"
    },
    {
        "value": "وسخر"
    },
    {
        "value": "يجري"
    },
    {
        "value": "توقنون"
    },
    {
        "value": "مد"
    },
    {
        "value": "رواسي"
    },
    {
        "value": "وأنهارا"
    },
    {
        "value": "قطع"
    },
    {
        "value": "متجاورات"
    },
    {
        "value": "وزرع"
    },
    {
        "value": "ونخيل"
    },
    {
        "value": "صنوان"
    },
    {
        "value": "يسقى"
    },
    {
        "value": "بماء"
    },
    {
        "value": "ونفضل"
    },
    {
        "value": "الأكل"
    },
    {
        "value": "تعجب"
    },
    {
        "value": "فعجب"
    },
    {
        "value": "أإذا"
    },
    {
        "value": "ترابا"
    },
    {
        "value": "أإنا"
    },
    {
        "value": "جديد"
    },
    {
        "value": "الأغلال"
    },
    {
        "value": "أعناقهم"
    },
    {
        "value": "ويستعجلونك"
    },
    {
        "value": "المثلات"
    },
    {
        "value": "لشديد"
    },
    {
        "value": "منذر"
    },
    {
        "value": "هاد"
    },
    {
        "value": "تغيض"
    },
    {
        "value": "تزداد"
    },
    {
        "value": "بمقدار"
    },
    {
        "value": "الكبير"
    },
    {
        "value": "المتعال"
    },
    {
        "value": "أسر"
    },
    {
        "value": "جهر"
    },
    {
        "value": "مستخف"
    },
    {
        "value": "وسارب"
    },
    {
        "value": "معقبات"
    },
    {
        "value": "خلفه"
    },
    {
        "value": "يحفظونه"
    },
    {
        "value": "يغير"
    },
    {
        "value": "مرد"
    },
    {
        "value": "وال"
    },
    {
        "value": "يريكم"
    },
    {
        "value": "وينشئ"
    },
    {
        "value": "السحاب"
    },
    {
        "value": "الثقال"
    },
    {
        "value": "ويسبح"
    },
    {
        "value": "الرعد"
    },
    {
        "value": "بحمده"
    },
    {
        "value": "خيفته"
    },
    {
        "value": "فيصيب"
    },
    {
        "value": "يجادلون"
    },
    {
        "value": "المحال"
    },
    {
        "value": "يستجيبون"
    },
    {
        "value": "كباسط"
    },
    {
        "value": "كفيه"
    },
    {
        "value": "ليبلغ"
    },
    {
        "value": "فاه"
    },
    {
        "value": "ببالغه"
    },
    {
        "value": "يسجد"
    },
    {
        "value": "وظلالهم"
    },
    {
        "value": "أفاتخذتم"
    },
    {
        "value": "يملكون"
    },
    {
        "value": "تستوي"
    },
    {
        "value": "جعلوا"
    },
    {
        "value": "خلقوا"
    },
    {
        "value": "كخلقه"
    },
    {
        "value": "فتشابه"
    },
    {
        "value": "فسالت"
    },
    {
        "value": "أودية"
    },
    {
        "value": "بقدرها"
    },
    {
        "value": "فاحتمل"
    },
    {
        "value": "السيل"
    },
    {
        "value": "زبدا"
    },
    {
        "value": "رابيا"
    },
    {
        "value": "يوقدون"
    },
    {
        "value": "حلية"
    },
    {
        "value": "زبد"
    },
    {
        "value": "والباطل"
    },
    {
        "value": "الزبد"
    },
    {
        "value": "فيذهب"
    },
    {
        "value": "جفاء"
    },
    {
        "value": "فيمكث"
    },
    {
        "value": "الأمثال"
    },
    {
        "value": "لافتدوا"
    },
    {
        "value": "أعمى"
    },
    {
        "value": "يتذكر"
    },
    {
        "value": "يوفون"
    },
    {
        "value": "الميثاق"
    },
    {
        "value": "ويخشون"
    },
    {
        "value": "ويخافون"
    },
    {
        "value": "ويدرءون"
    },
    {
        "value": "عقبى"
    },
    {
        "value": "يدخلونها"
    },
    {
        "value": "صلح"
    },
    {
        "value": "وأزواجهم"
    },
    {
        "value": "صبرتم"
    },
    {
        "value": "فنعم"
    },
    {
        "value": "اللعنة"
    },
    {
        "value": "يبسط"
    },
    {
        "value": "ويقدر"
    },
    {
        "value": "أناب"
    },
    {
        "value": "بذكر"
    },
    {
        "value": "تطمئن"
    },
    {
        "value": "القلوب"
    },
    {
        "value": "طوبى"
    },
    {
        "value": "مآب"
    },
    {
        "value": "قبلها"
    },
    {
        "value": "لتتلو"
    },
    {
        "value": "بالرحمن"
    },
    {
        "value": "متاب"
    },
    {
        "value": "سيرت"
    },
    {
        "value": "قطعت"
    },
    {
        "value": "لهدى"
    },
    {
        "value": "تصيبهم"
    },
    {
        "value": "قارعة"
    },
    {
        "value": "فأمليت"
    },
    {
        "value": "عقاب"
    },
    {
        "value": "سموهم"
    },
    {
        "value": "تنبئونه"
    },
    {
        "value": "بظاهر"
    },
    {
        "value": "مكرهم"
    },
    {
        "value": "ولعذاب"
    },
    {
        "value": "أشق"
    },
    {
        "value": "واق"
    },
    {
        "value": "دائم"
    },
    {
        "value": "وظلها"
    },
    {
        "value": "وعقبى"
    },
    {
        "value": "ينكر"
    },
    {
        "value": "وذرية"
    },
    {
        "value": "يمحو"
    },
    {
        "value": "وعلينا"
    },
    {
        "value": "نأتي"
    },
    {
        "value": "ننقصها"
    },
    {
        "value": "أطرافها"
    },
    {
        "value": "معقب"
    },
    {
        "value": "لحكمه"
    },
    {
        "value": "المكر"
    },
    {
        "value": "وسيعلم"
    },
    {
        "value": "مرسلا"
    },
    {
        "value": "كفى"
    },
    {
        "value": "لتخرج"
    },
    {
        "value": "الحميد"
    },
    {
        "value": "يستحبون"
    },
    {
        "value": "بلسان"
    },
    {
        "value": "فيضل"
    },
    {
        "value": "وذكرهم"
    },
    {
        "value": "بأيام"
    },
    {
        "value": "صبار"
    },
    {
        "value": "شكور"
    },
    {
        "value": "أنجاكم"
    },
    {
        "value": "ويذبحون"
    },
    {
        "value": "لأزيدنكم"
    },
    {
        "value": "لغني"
    },
    {
        "value": "فردوا"
    },
    {
        "value": "كفرنا"
    },
    {
        "value": "أرسلتم"
    },
    {
        "value": "تدعوننا"
    },
    {
        "value": "أفي"
    },
    {
        "value": "ويؤخركم"
    },
    {
        "value": "تصدونا"
    },
    {
        "value": "فأتونا"
    },
    {
        "value": "بسلطان"
    },
    {
        "value": "مثلكم"
    },
    {
        "value": "يمن"
    },
    {
        "value": "نأتيكم"
    },
    {
        "value": "نتوكل"
    },
    {
        "value": "سبلنا"
    },
    {
        "value": "ولنصبرن"
    },
    {
        "value": "آذيتمونا"
    },
    {
        "value": "لرسلهم"
    },
    {
        "value": "لنخرجنكم"
    },
    {
        "value": "أرضنا"
    },
    {
        "value": "فأوحى"
    },
    {
        "value": "لنهلكن"
    },
    {
        "value": "ولنسكننكم"
    },
    {
        "value": "وخاف"
    },
    {
        "value": "وعيد"
    },
    {
        "value": "واستفتحوا"
    },
    {
        "value": "وخاب"
    },
    {
        "value": "ورائه"
    },
    {
        "value": "ويسقى"
    },
    {
        "value": "صديد"
    },
    {
        "value": "يتجرعه"
    },
    {
        "value": "يسيغه"
    },
    {
        "value": "ويأتيه"
    },
    {
        "value": "بميت"
    },
    {
        "value": "كرماد"
    },
    {
        "value": "اشتدت"
    },
    {
        "value": "الريح"
    },
    {
        "value": "البعيد"
    },
    {
        "value": "بخلق"
    },
    {
        "value": "وبرزوا"
    },
    {
        "value": "تبعا"
    },
    {
        "value": "مغنون"
    },
    {
        "value": "لهديناكم"
    },
    {
        "value": "أجزعنا"
    },
    {
        "value": "صبرنا"
    },
    {
        "value": "محيص"
    },
    {
        "value": "وعدكم"
    },
    {
        "value": "ووعدتكم"
    },
    {
        "value": "فأخلفتكم"
    },
    {
        "value": "دعوتكم"
    },
    {
        "value": "فاستجبتم"
    },
    {
        "value": "تلوموني"
    },
    {
        "value": "ولوموا"
    },
    {
        "value": "بمصرخكم"
    },
    {
        "value": "بمصرخي"
    },
    {
        "value": "كفرت"
    },
    {
        "value": "أشركتمون"
    },
    {
        "value": "تحيتهم"
    },
    {
        "value": "ضرب"
    },
    {
        "value": "كشجرة"
    },
    {
        "value": "أصلها"
    },
    {
        "value": "ثابت"
    },
    {
        "value": "وفرعها"
    },
    {
        "value": "ويضرب"
    },
    {
        "value": "خبيثة"
    },
    {
        "value": "اجتثت"
    },
    {
        "value": "قرار"
    },
    {
        "value": "يثبت"
    },
    {
        "value": "بالقول"
    },
    {
        "value": "الثابت"
    },
    {
        "value": "ويضل"
    },
    {
        "value": "ويفعل"
    },
    {
        "value": "بدلوا"
    },
    {
        "value": "وأحلوا"
    },
    {
        "value": "البوار"
    },
    {
        "value": "يصلونها"
    },
    {
        "value": "القرار"
    },
    {
        "value": "مصيركم"
    },
    {
        "value": "لعبادي"
    },
    {
        "value": "يقيموا"
    },
    {
        "value": "وينفقوا"
    },
    {
        "value": "خلال"
    },
    {
        "value": "لتجري"
    },
    {
        "value": "دائبين"
    },
    {
        "value": "سألتموه"
    },
    {
        "value": "تحصوها"
    },
    {
        "value": "لظلوم"
    },
    {
        "value": "البلد"
    },
    {
        "value": "واجنبني"
    },
    {
        "value": "وبني"
    },
    {
        "value": "الأصنام"
    },
    {
        "value": "إنهن"
    },
    {
        "value": "أضللن"
    },
    {
        "value": "تبعني"
    },
    {
        "value": "عصاني"
    },
    {
        "value": "أسكنت"
    },
    {
        "value": "بواد"
    },
    {
        "value": "زرع"
    },
    {
        "value": "المحرم"
    },
    {
        "value": "ليقيموا"
    },
    {
        "value": "فاجعل"
    },
    {
        "value": "تهوي"
    },
    {
        "value": "وارزقهم"
    },
    {
        "value": "نخفي"
    },
    {
        "value": "نعلن"
    },
    {
        "value": "إسماعيل"
    },
    {
        "value": "وتقبل"
    },
    {
        "value": "ولوالدي"
    },
    {
        "value": "وللمؤمنين"
    },
    {
        "value": "غافلا"
    },
    {
        "value": "يؤخرهم"
    },
    {
        "value": "تشخص"
    },
    {
        "value": "مهطعين"
    },
    {
        "value": "مقنعي"
    },
    {
        "value": "رءوسهم"
    },
    {
        "value": "طرفهم"
    },
    {
        "value": "وأفئدتهم"
    },
    {
        "value": "هواء"
    },
    {
        "value": "نجب"
    },
    {
        "value": "دعوتك"
    },
    {
        "value": "ونتبع"
    },
    {
        "value": "زوال"
    },
    {
        "value": "وسكنتم"
    },
    {
        "value": "مساكن"
    },
    {
        "value": "وتبين"
    },
    {
        "value": "فعلنا"
    },
    {
        "value": "وضربنا"
    },
    {
        "value": "مكروا"
    },
    {
        "value": "لتزول"
    },
    {
        "value": "مخلف"
    },
    {
        "value": "تبدل"
    },
    {
        "value": "والسماوات"
    },
    {
        "value": "مقرنين"
    },
    {
        "value": "الأصفاد"
    },
    {
        "value": "سرابيلهم"
    },
    {
        "value": "قطران"
    },
    {
        "value": "وتغشى"
    },
    {
        "value": "بلاغ"
    },
    {
        "value": "وليعلموا"
    },
    {
        "value": "وليذكر"
    },
    {
        "value": "وقرآن"
    },
    {
        "value": "ربما"
    },
    {
        "value": "يأكلوا"
    },
    {
        "value": "ويتمتعوا"
    },
    {
        "value": "ويلههم"
    },
    {
        "value": "الأمل"
    },
    {
        "value": "ولها"
    },
    {
        "value": "معلوم"
    },
    {
        "value": "تسبق"
    },
    {
        "value": "أجلها"
    },
    {
        "value": "لمجنون"
    },
    {
        "value": "بالملائكة"
    },
    {
        "value": "ننزل"
    },
    {
        "value": "منظرين"
    },
    {
        "value": "شيع"
    },
    {
        "value": "نسلكه"
    },
    {
        "value": "بابا"
    },
    {
        "value": "فظلوا"
    },
    {
        "value": "يعرجون"
    },
    {
        "value": "لقالوا"
    },
    {
        "value": "سكرت"
    },
    {
        "value": "أبصارنا"
    },
    {
        "value": "مسحورون"
    },
    {
        "value": "بروجا"
    },
    {
        "value": "وزيناها"
    },
    {
        "value": "وحفظناها"
    },
    {
        "value": "شيطان"
    },
    {
        "value": "رجيم"
    },
    {
        "value": "استرق"
    },
    {
        "value": "شهاب"
    },
    {
        "value": "مددناها"
    },
    {
        "value": "وأنبتنا"
    },
    {
        "value": "موزون"
    },
    {
        "value": "برازقين"
    },
    {
        "value": "خزائنه"
    },
    {
        "value": "ننزله"
    },
    {
        "value": "بقدر"
    },
    {
        "value": "لواقح"
    },
    {
        "value": "فأسقيناكموه"
    },
    {
        "value": "بخازنين"
    },
    {
        "value": "لنحن"
    },
    {
        "value": "نحيي"
    },
    {
        "value": "ونميت"
    },
    {
        "value": "الوارثون"
    },
    {
        "value": "المستقدمين"
    },
    {
        "value": "المستأخرين"
    },
    {
        "value": "صلصال"
    },
    {
        "value": "حمإ"
    },
    {
        "value": "مسنون"
    },
    {
        "value": "والجان"
    },
    {
        "value": "خلقناه"
    },
    {
        "value": "السموم"
    },
    {
        "value": "سويته"
    },
    {
        "value": "ونفخت"
    },
    {
        "value": "روحي"
    },
    {
        "value": "فقعوا"
    },
    {
        "value": "فسجد"
    },
    {
        "value": "أجمعون"
    },
    {
        "value": "لأسجد"
    },
    {
        "value": "خلقته"
    },
    {
        "value": "فأنظرني"
    },
    {
        "value": "الوقت"
    },
    {
        "value": "المعلوم"
    },
    {
        "value": "لأزينن"
    },
    {
        "value": "ولأغوينهم"
    },
    {
        "value": "لموعدهم"
    },
    {
        "value": "سبعة"
    },
    {
        "value": "جزء"
    },
    {
        "value": "مقسوم"
    },
    {
        "value": "وعيون"
    },
    {
        "value": "ادخلوها"
    },
    {
        "value": "سرر"
    },
    {
        "value": "متقابلين"
    },
    {
        "value": "بمخرجين"
    },
    {
        "value": "نبئ"
    },
    {
        "value": "ونبئهم"
    },
    {
        "value": "ضيف"
    },
    {
        "value": "وجلون"
    },
    {
        "value": "توجل"
    },
    {
        "value": "نبشرك"
    },
    {
        "value": "بغلام"
    },
    {
        "value": "أبشرتموني"
    },
    {
        "value": "فبم"
    },
    {
        "value": "تبشرون"
    },
    {
        "value": "بشرناك"
    },
    {
        "value": "القانطين"
    },
    {
        "value": "يقنط"
    },
    {
        "value": "خطبكم"
    },
    {
        "value": "المرسلون"
    },
    {
        "value": "لمنجوهم"
    },
    {
        "value": "قدرنا"
    },
    {
        "value": "جئناك"
    },
    {
        "value": "يمترون"
    },
    {
        "value": "وأتيناك"
    },
    {
        "value": "أدبارهم"
    },
    {
        "value": "وامضوا"
    },
    {
        "value": "وقضينا"
    },
    {
        "value": "مقطوع"
    },
    {
        "value": "مصبحين"
    },
    {
        "value": "تفضحون"
    },
    {
        "value": "ننهك"
    },
    {
        "value": "لعمرك"
    },
    {
        "value": "سكرتهم"
    },
    {
        "value": "مشرقين"
    },
    {
        "value": "فجعلنا"
    },
    {
        "value": "للمتوسمين"
    },
    {
        "value": "لبسبيل"
    },
    {
        "value": "الأيكة"
    },
    {
        "value": "لظالمين"
    },
    {
        "value": "وإنهما"
    },
    {
        "value": "لبإمام"
    },
    {
        "value": "فكانوا"
    },
    {
        "value": "ينحتون"
    },
    {
        "value": "لآتية"
    },
    {
        "value": "فاصفح"
    },
    {
        "value": "الصفح"
    },
    {
        "value": "الجميل"
    },
    {
        "value": "الخلاق"
    },
    {
        "value": "آتيناك"
    },
    {
        "value": "سبعا"
    },
    {
        "value": "المثاني"
    },
    {
        "value": "تمدن"
    },
    {
        "value": "عينيك"
    },
    {
        "value": "متعنا"
    },
    {
        "value": "واخفض"
    },
    {
        "value": "جناحك"
    },
    {
        "value": "النذير"
    },
    {
        "value": "المقتسمين"
    },
    {
        "value": "عضين"
    },
    {
        "value": "فوربك"
    },
    {
        "value": "لنسألنهم"
    },
    {
        "value": "فاصدع"
    },
    {
        "value": "تؤمر"
    },
    {
        "value": "كفيناك"
    },
    {
        "value": "المستهزئين"
    },
    {
        "value": "آخر"
    },
    {
        "value": "أنك"
    },
    {
        "value": "يضيق"
    },
    {
        "value": "فسبح"
    },
    {
        "value": "بحمد"
    },
    {
        "value": "واعبد"
    },
    {
        "value": "يأتيك"
    },
    {
        "value": "اليقين"
    },
    {
        "value": "أتى"
    },
    {
        "value": "تستعجلوه"
    },
    {
        "value": "بالروح"
    },
    {
        "value": "أنذروا"
    },
    {
        "value": "تعالى"
    },
    {
        "value": "نطفة"
    },
    {
        "value": "خصيم"
    },
    {
        "value": "خلقها"
    },
    {
        "value": "دفء"
    },
    {
        "value": "جمال"
    },
    {
        "value": "تريحون"
    },
    {
        "value": "تسرحون"
    },
    {
        "value": "وتحمل"
    },
    {
        "value": "أثقالكم"
    },
    {
        "value": "بلد"
    },
    {
        "value": "بالغيه"
    },
    {
        "value": "بشق"
    },
    {
        "value": "والبغال"
    },
    {
        "value": "والحمير"
    },
    {
        "value": "لتركبوها"
    },
    {
        "value": "وزينة"
    },
    {
        "value": "ويخلق"
    },
    {
        "value": "قصد"
    },
    {
        "value": "جائر"
    },
    {
        "value": "ومنه"
    },
    {
        "value": "تسيمون"
    },
    {
        "value": "ينبت"
    },
    {
        "value": "الزرع"
    },
    {
        "value": "والنخيل"
    },
    {
        "value": "والأعناب"
    },
    {
        "value": "ألوانه"
    },
    {
        "value": "طريا"
    },
    {
        "value": "وتستخرجوا"
    },
    {
        "value": "تلبسونها"
    },
    {
        "value": "مواخر"
    },
    {
        "value": "ولتبتغوا"
    },
    {
        "value": "تميد"
    },
    {
        "value": "وسبلا"
    },
    {
        "value": "وعلامات"
    },
    {
        "value": "وبالنجم"
    },
    {
        "value": "تسرون"
    },
    {
        "value": "تعلنون"
    },
    {
        "value": "إلهكم"
    },
    {
        "value": "منكرة"
    },
    {
        "value": "مستكبرون"
    },
    {
        "value": "المستكبرين"
    },
    {
        "value": "ليحملوا"
    },
    {
        "value": "أوزار"
    },
    {
        "value": "يضلونهم"
    },
    {
        "value": "فأتى"
    },
    {
        "value": "فخر"
    },
    {
        "value": "السقف"
    },
    {
        "value": "وأتاهم"
    },
    {
        "value": "يخزيهم"
    },
    {
        "value": "شركائي"
    },
    {
        "value": "تشاقون"
    },
    {
        "value": "والسوء"
    },
    {
        "value": "تتوفاهم"
    },
    {
        "value": "فألقوا"
    },
    {
        "value": "فادخلوا"
    },
    {
        "value": "فلبئس"
    },
    {
        "value": "المتكبرين"
    },
    {
        "value": "ولنعم"
    },
    {
        "value": "يشاءون"
    },
    {
        "value": "طيبين"
    },
    {
        "value": "فأصابهم"
    },
    {
        "value": "سيئات"
    },
    {
        "value": "واجتنبوا"
    },
    {
        "value": "تحرص"
    },
    {
        "value": "يموت"
    },
    {
        "value": "قولنا"
    },
    {
        "value": "أردناه"
    },
    {
        "value": "لنبوئنهم"
    },
    {
        "value": "فاسألوا"
    },
    {
        "value": "لتبين"
    },
    {
        "value": "يخسف"
    },
    {
        "value": "يأخذهم"
    },
    {
        "value": "تقلبهم"
    },
    {
        "value": "تخوف"
    },
    {
        "value": "يتفيأ"
    },
    {
        "value": "ظلاله"
    },
    {
        "value": "اليمين"
    },
    {
        "value": "والشمائل"
    },
    {
        "value": "داخرون"
    },
    {
        "value": "ويفعلون"
    },
    {
        "value": "يؤمرون"
    },
    {
        "value": "فإياي"
    },
    {
        "value": "واصبا"
    },
    {
        "value": "مسكم"
    },
    {
        "value": "فإليه"
    },
    {
        "value": "تجأرون"
    },
    {
        "value": "كشف"
    },
    {
        "value": "ليكفروا"
    },
    {
        "value": "فتمتعوا"
    },
    {
        "value": "ويجعلون"
    },
    {
        "value": "لتسألن"
    },
    {
        "value": "البنات"
    },
    {
        "value": "يشتهون"
    },
    {
        "value": "ظل"
    },
    {
        "value": "مسودا"
    },
    {
        "value": "يتوارى"
    },
    {
        "value": "أيمسكه"
    },
    {
        "value": "هون"
    },
    {
        "value": "يدسه"
    },
    {
        "value": "التراب"
    },
    {
        "value": "المثل"
    },
    {
        "value": "الأعلى"
    },
    {
        "value": "يؤاخذ"
    },
    {
        "value": "يكرهون"
    },
    {
        "value": "وتصف"
    },
    {
        "value": "مفرطون"
    },
    {
        "value": "فزين"
    },
    {
        "value": "نسقيكم"
    },
    {
        "value": "بطونه"
    },
    {
        "value": "فرث"
    },
    {
        "value": "ودم"
    },
    {
        "value": "لبنا"
    },
    {
        "value": "خالصا"
    },
    {
        "value": "سائغا"
    },
    {
        "value": "للشاربين"
    },
    {
        "value": "ثمرات"
    },
    {
        "value": "النخيل"
    },
    {
        "value": "سكرا"
    },
    {
        "value": "ورزقا"
    },
    {
        "value": "وأوحى"
    },
    {
        "value": "النحل"
    },
    {
        "value": "اتخذي"
    },
    {
        "value": "الشجر"
    },
    {
        "value": "كلي"
    },
    {
        "value": "فاسلكي"
    },
    {
        "value": "ذللا"
    },
    {
        "value": "بطونها"
    },
    {
        "value": "مختلف"
    },
    {
        "value": "شفاء"
    },
    {
        "value": "أرذل"
    },
    {
        "value": "العمر"
    },
    {
        "value": "لكي"
    },
    {
        "value": "فضلوا"
    },
    {
        "value": "برادي"
    },
    {
        "value": "أفبنعمة"
    },
    {
        "value": "وحفدة"
    },
    {
        "value": "أفبالباطل"
    },
    {
        "value": "وبنعمت"
    },
    {
        "value": "تضربوا"
    },
    {
        "value": "مملوكا"
    },
    {
        "value": "يقدر"
    },
    {
        "value": "رزقناه"
    },
    {
        "value": "وجهرا"
    },
    {
        "value": "وضرب"
    },
    {
        "value": "أبكم"
    },
    {
        "value": "مولاه"
    },
    {
        "value": "يوجهه"
    },
    {
        "value": "كلمح"
    },
    {
        "value": "البصر"
    },
    {
        "value": "أخرجكم"
    },
    {
        "value": "والأفئدة"
    },
    {
        "value": "جو"
    },
    {
        "value": "يمسكهن"
    },
    {
        "value": "جلود"
    },
    {
        "value": "تستخفونها"
    },
    {
        "value": "ظعنكم"
    },
    {
        "value": "إقامتكم"
    },
    {
        "value": "أصوافها"
    },
    {
        "value": "وأوبارها"
    },
    {
        "value": "وأشعارها"
    },
    {
        "value": "أثاثا"
    },
    {
        "value": "ومتاعا"
    },
    {
        "value": "ظلالا"
    },
    {
        "value": "أكنانا"
    },
    {
        "value": "سرابيل"
    },
    {
        "value": "تقيكم"
    },
    {
        "value": "وسرابيل"
    },
    {
        "value": "بأسكم"
    },
    {
        "value": "تسلمون"
    },
    {
        "value": "ينكرونها"
    },
    {
        "value": "نبعث"
    },
    {
        "value": "يؤذن"
    },
    {
        "value": "يستعتبون"
    },
    {
        "value": "شركاءهم"
    },
    {
        "value": "شركاؤنا"
    },
    {
        "value": "ندعو"
    },
    {
        "value": "دونك"
    },
    {
        "value": "زدناهم"
    },
    {
        "value": "يفسدون"
    },
    {
        "value": "ونزلنا"
    },
    {
        "value": "تبيانا"
    },
    {
        "value": "للمسلمين"
    },
    {
        "value": "والإحسان"
    },
    {
        "value": "وإيتاء"
    },
    {
        "value": "وينهى"
    },
    {
        "value": "الفحشاء"
    },
    {
        "value": "والمنكر"
    },
    {
        "value": "تنقضوا"
    },
    {
        "value": "توكيدها"
    },
    {
        "value": "جعلتم"
    },
    {
        "value": "كفيلا"
    },
    {
        "value": "تفعلون"
    },
    {
        "value": "كالتي"
    },
    {
        "value": "نقضت"
    },
    {
        "value": "غزلها"
    },
    {
        "value": "أنكاثا"
    },
    {
        "value": "دخلا"
    },
    {
        "value": "أربى"
    },
    {
        "value": "يبلوكم"
    },
    {
        "value": "وليبينن"
    },
    {
        "value": "ولتسألن"
    },
    {
        "value": "فتزل"
    },
    {
        "value": "ثبوتها"
    },
    {
        "value": "وتذوقوا"
    },
    {
        "value": "صددتم"
    },
    {
        "value": "ينفد"
    },
    {
        "value": "باق"
    },
    {
        "value": "ولنجزين"
    },
    {
        "value": "فلنحيينه"
    },
    {
        "value": "ولنجزينهم"
    },
    {
        "value": "قرأت"
    },
    {
        "value": "سلطانه"
    },
    {
        "value": "يتولونه"
    },
    {
        "value": "مفتر"
    },
    {
        "value": "ليثبت"
    },
    {
        "value": "أعجمي"
    },
    {
        "value": "عربي"
    },
    {
        "value": "يفتري"
    },
    {
        "value": "الكاذبون"
    },
    {
        "value": "إيمانه"
    },
    {
        "value": "أكره"
    },
    {
        "value": "مطمئن"
    },
    {
        "value": "شرح"
    },
    {
        "value": "صدرا"
    },
    {
        "value": "فعليهم"
    },
    {
        "value": "وسمعهم"
    },
    {
        "value": "فتنوا"
    },
    {
        "value": "وصبروا"
    },
    {
        "value": "تأتي"
    },
    {
        "value": "نفسها"
    },
    {
        "value": "وتوفى"
    },
    {
        "value": "آمنة"
    },
    {
        "value": "مطمئنة"
    },
    {
        "value": "يأتيها"
    },
    {
        "value": "فكفرت"
    },
    {
        "value": "بأنعم"
    },
    {
        "value": "فأذاقها"
    },
    {
        "value": "الجوع"
    },
    {
        "value": "والخوف"
    },
    {
        "value": "تصف"
    },
    {
        "value": "ألسنتكم"
    },
    {
        "value": "حلال"
    },
    {
        "value": "حرام"
    },
    {
        "value": "لتفتروا"
    },
    {
        "value": "قصصنا"
    },
    {
        "value": "قانتا"
    },
    {
        "value": "لأنعمه"
    },
    {
        "value": "اجتباه"
    },
    {
        "value": "وهداه"
    },
    {
        "value": "بالحكمة"
    },
    {
        "value": "والموعظة"
    },
    {
        "value": "وجادلهم"
    },
    {
        "value": "بمن"
    },
    {
        "value": "عاقبتم"
    },
    {
        "value": "فعاقبوا"
    },
    {
        "value": "عوقبتم"
    },
    {
        "value": "للصابرين"
    },
    {
        "value": "صبرك"
    },
    {
        "value": "ضيق"
    },
    {
        "value": "محسنون"
    },
    {
        "value": "سبحان"
    },
    {
        "value": "بعبده"
    },
    {
        "value": "الأقصى"
    },
    {
        "value": "لنريه"
    },
    {
        "value": "البصير"
    },
    {
        "value": "وجعلناه"
    },
    {
        "value": "دوني"
    },
    {
        "value": "حملنا"
    },
    {
        "value": "شكورا"
    },
    {
        "value": "لتفسدن"
    },
    {
        "value": "ولتعلن"
    },
    {
        "value": "علوا"
    },
    {
        "value": "أولاهما"
    },
    {
        "value": "فجاسوا"
    },
    {
        "value": "الديار"
    },
    {
        "value": "رددنا"
    },
    {
        "value": "الكرة"
    },
    {
        "value": "وأمددناكم"
    },
    {
        "value": "بأموال"
    },
    {
        "value": "وبنين"
    },
    {
        "value": "وجعلناكم"
    },
    {
        "value": "نفيرا"
    },
    {
        "value": "أحسنتم"
    },
    {
        "value": "أسأتم"
    },
    {
        "value": "ليسوءوا"
    },
    {
        "value": "وليدخلوا"
    },
    {
        "value": "دخلوه"
    },
    {
        "value": "وليتبروا"
    },
    {
        "value": "تتبيرا"
    },
    {
        "value": "يرحمكم"
    },
    {
        "value": "عدتم"
    },
    {
        "value": "حصيرا"
    },
    {
        "value": "للتي"
    },
    {
        "value": "أقوم"
    },
    {
        "value": "ويبشر"
    },
    {
        "value": "ويدع"
    },
    {
        "value": "بالشر"
    },
    {
        "value": "دعاءه"
    },
    {
        "value": "عجولا"
    },
    {
        "value": "آيتين"
    },
    {
        "value": "فمحونا"
    },
    {
        "value": "مبصرة"
    },
    {
        "value": "لتبتغوا"
    },
    {
        "value": "ولتعلموا"
    },
    {
        "value": "تفصيلا"
    },
    {
        "value": "إنسان"
    },
    {
        "value": "ألزمناه"
    },
    {
        "value": "طائره"
    },
    {
        "value": "عنقه"
    },
    {
        "value": "ونخرج"
    },
    {
        "value": "يلقاه"
    },
    {
        "value": "منشورا"
    },
    {
        "value": "اقرأ"
    },
    {
        "value": "كتابك"
    },
    {
        "value": "بنفسك"
    },
    {
        "value": "معذبين"
    },
    {
        "value": "نهلك"
    },
    {
        "value": "مترفيها"
    },
    {
        "value": "ففسقوا"
    },
    {
        "value": "فحق"
    },
    {
        "value": "فدمرناها"
    },
    {
        "value": "تدميرا"
    },
    {
        "value": "بربك"
    },
    {
        "value": "بذنوب"
    },
    {
        "value": "العاجلة"
    },
    {
        "value": "عجلنا"
    },
    {
        "value": "يصلاها"
    },
    {
        "value": "مذموما"
    },
    {
        "value": "سعيها"
    },
    {
        "value": "سعيهم"
    },
    {
        "value": "مشكورا"
    },
    {
        "value": "نمد"
    },
    {
        "value": "وهؤلاء"
    },
    {
        "value": "محظورا"
    },
    {
        "value": "وللآخرة"
    },
    {
        "value": "وأكبر"
    },
    {
        "value": "تفضيلا"
    },
    {
        "value": "تجعل"
    },
    {
        "value": "فتقعد"
    },
    {
        "value": "مخذولا"
    },
    {
        "value": "وقضى"
    },
    {
        "value": "يبلغن"
    },
    {
        "value": "كلاهما"
    },
    {
        "value": "تقل"
    },
    {
        "value": "أف"
    },
    {
        "value": "تنهرهما"
    },
    {
        "value": "الذل"
    },
    {
        "value": "ارحمهما"
    },
    {
        "value": "ربياني"
    },
    {
        "value": "نفوسكم"
    },
    {
        "value": "للأوابين"
    },
    {
        "value": "وآت"
    },
    {
        "value": "والمسكين"
    },
    {
        "value": "تبذر"
    },
    {
        "value": "تبذيرا"
    },
    {
        "value": "المبذرين"
    },
    {
        "value": "إخوان"
    },
    {
        "value": "لربه"
    },
    {
        "value": "كفورا"
    },
    {
        "value": "تعرضن"
    },
    {
        "value": "ترجوها"
    },
    {
        "value": "ميسورا"
    },
    {
        "value": "عنقك"
    },
    {
        "value": "تبسطها"
    },
    {
        "value": "البسط"
    },
    {
        "value": "ملوما"
    },
    {
        "value": "محسورا"
    },
    {
        "value": "بعباده"
    },
    {
        "value": "نرزقهم"
    },
    {
        "value": "خطئا"
    },
    {
        "value": "الزنى"
    },
    {
        "value": "مظلوما"
    },
    {
        "value": "لوليه"
    },
    {
        "value": "يسرف"
    },
    {
        "value": "منصورا"
    },
    {
        "value": "بالعهد"
    },
    {
        "value": "العهد"
    },
    {
        "value": "مسئولا"
    },
    {
        "value": "كلتم"
    },
    {
        "value": "وزنوا"
    },
    {
        "value": "بالقسطاس"
    },
    {
        "value": "تقف"
    },
    {
        "value": "والبصر"
    },
    {
        "value": "والفؤاد"
    },
    {
        "value": "تمش"
    },
    {
        "value": "مرحا"
    },
    {
        "value": "تخرق"
    },
    {
        "value": "تبلغ"
    },
    {
        "value": "سيئه"
    },
    {
        "value": "مكروها"
    },
    {
        "value": "أوحى"
    },
    {
        "value": "أفأصفاكم"
    },
    {
        "value": "بالبنين"
    },
    {
        "value": "لتقولون"
    },
    {
        "value": "صرفنا"
    },
    {
        "value": "ليذكروا"
    },
    {
        "value": "يزيدهم"
    },
    {
        "value": "نفورا"
    },
    {
        "value": "لابتغوا"
    },
    {
        "value": "تسبح"
    },
    {
        "value": "يسبح"
    },
    {
        "value": "تفقهون"
    },
    {
        "value": "تسبيحهم"
    },
    {
        "value": "حليما"
    },
    {
        "value": "بينك"
    },
    {
        "value": "حجابا"
    },
    {
        "value": "مستورا"
    },
    {
        "value": "ذكرت"
    },
    {
        "value": "ولوا"
    },
    {
        "value": "نجوى"
    },
    {
        "value": "مسحورا"
    },
    {
        "value": "عظاما"
    },
    {
        "value": "ورفاتا"
    },
    {
        "value": "لمبعوثون"
    },
    {
        "value": "خلقا"
    },
    {
        "value": "جديدا"
    },
    {
        "value": "حديدا"
    },
    {
        "value": "يكبر"
    },
    {
        "value": "يعيدنا"
    },
    {
        "value": "فطركم"
    },
    {
        "value": "فسينغضون"
    },
    {
        "value": "فتستجيبون"
    },
    {
        "value": "وتظنون"
    },
    {
        "value": "لبثتم"
    },
    {
        "value": "ينزغ"
    },
    {
        "value": "تحويلا"
    },
    {
        "value": "ويرجون"
    },
    {
        "value": "محذورا"
    },
    {
        "value": "مهلكوها"
    },
    {
        "value": "معذبوها"
    },
    {
        "value": "مسطورا"
    },
    {
        "value": "منعنا"
    },
    {
        "value": "بالآيات"
    },
    {
        "value": "تخويفا"
    },
    {
        "value": "أحاط"
    },
    {
        "value": "الرؤيا"
    },
    {
        "value": "أريناك"
    },
    {
        "value": "والشجرة"
    },
    {
        "value": "الملعونة"
    },
    {
        "value": "ونخوفهم"
    },
    {
        "value": "أأسجد"
    },
    {
        "value": "طينا"
    },
    {
        "value": "أرأيتك"
    },
    {
        "value": "كرمت"
    },
    {
        "value": "أخرتن"
    },
    {
        "value": "لأحتنكن"
    },
    {
        "value": "اذهب"
    },
    {
        "value": "جزاؤكم"
    },
    {
        "value": "موفورا"
    },
    {
        "value": "واستفزز"
    },
    {
        "value": "بصوتك"
    },
    {
        "value": "وأجلب"
    },
    {
        "value": "بخيلك"
    },
    {
        "value": "ورجلك"
    },
    {
        "value": "وشاركهم"
    },
    {
        "value": "والأولاد"
    },
    {
        "value": "وعدهم"
    },
    {
        "value": "يزجي"
    },
    {
        "value": "نجاكم"
    },
    {
        "value": "أعرضتم"
    },
    {
        "value": "أفأمنتم"
    },
    {
        "value": "جانب"
    },
    {
        "value": "حاصبا"
    },
    {
        "value": "يعيدكم"
    },
    {
        "value": "تارة"
    },
    {
        "value": "فيرسل"
    },
    {
        "value": "قاصفا"
    },
    {
        "value": "فيغرقكم"
    },
    {
        "value": "تبيعا"
    },
    {
        "value": "كرمنا"
    },
    {
        "value": "وحملناهم"
    },
    {
        "value": "وفضلناهم"
    },
    {
        "value": "بإمامهم"
    },
    {
        "value": "كتابه"
    },
    {
        "value": "بيمينه"
    },
    {
        "value": "كتابهم"
    },
    {
        "value": "ليفتنونك"
    },
    {
        "value": "لتفتري"
    },
    {
        "value": "لاتخذوك"
    },
    {
        "value": "ثبتناك"
    },
    {
        "value": "كدت"
    },
    {
        "value": "لأذقناك"
    },
    {
        "value": "وضعف"
    },
    {
        "value": "الممات"
    },
    {
        "value": "ليستفزونك"
    },
    {
        "value": "ليخرجوك"
    },
    {
        "value": "يلبثون"
    },
    {
        "value": "خلافك"
    },
    {
        "value": "لسنتنا"
    },
    {
        "value": "لدلوك"
    },
    {
        "value": "غسق"
    },
    {
        "value": "مشهودا"
    },
    {
        "value": "فتهجد"
    },
    {
        "value": "نافلة"
    },
    {
        "value": "يبعثك"
    },
    {
        "value": "مقاما"
    },
    {
        "value": "محمودا"
    },
    {
        "value": "أدخلني"
    },
    {
        "value": "مدخل"
    },
    {
        "value": "وأخرجني"
    },
    {
        "value": "وزهق"
    },
    {
        "value": "زهوقا"
    },
    {
        "value": "وننزل"
    },
    {
        "value": "يزيد"
    },
    {
        "value": "خسارا"
    },
    {
        "value": "أنعمنا"
    },
    {
        "value": "ونأى"
    },
    {
        "value": "بجانبه"
    },
    {
        "value": "يئوسا"
    },
    {
        "value": "شاكلته"
    },
    {
        "value": "فربكم"
    },
    {
        "value": "الروح"
    },
    {
        "value": "لنذهبن"
    },
    {
        "value": "اجتمعت"
    },
    {
        "value": "بمثله"
    },
    {
        "value": "ظهيرا"
    },
    {
        "value": "فأبى"
    },
    {
        "value": "تفجر"
    },
    {
        "value": "ينبوعا"
    },
    {
        "value": "وعنب"
    },
    {
        "value": "فتفجر"
    },
    {
        "value": "خلالها"
    },
    {
        "value": "تفجيرا"
    },
    {
        "value": "زعمت"
    },
    {
        "value": "كسفا"
    },
    {
        "value": "قبيلا"
    },
    {
        "value": "ترقى"
    },
    {
        "value": "لرقيك"
    },
    {
        "value": "نقرؤه"
    },
    {
        "value": "أبعث"
    },
    {
        "value": "ملائكة"
    },
    {
        "value": "مطمئنين"
    },
    {
        "value": "لنزلنا"
    },
    {
        "value": "المهتد"
    },
    {
        "value": "ونحشرهم"
    },
    {
        "value": "عميا"
    },
    {
        "value": "وبكما"
    },
    {
        "value": "وصما"
    },
    {
        "value": "خبت"
    },
    {
        "value": "تملكون"
    },
    {
        "value": "لأمسكتم"
    },
    {
        "value": "الإنفاق"
    },
    {
        "value": "قتورا"
    },
    {
        "value": "تسع"
    },
    {
        "value": "لأظنك"
    },
    {
        "value": "مثبورا"
    },
    {
        "value": "فأراد"
    },
    {
        "value": "يستفزهم"
    },
    {
        "value": "فأغرقناه"
    },
    {
        "value": "لفيفا"
    },
    {
        "value": "وبالحق"
    },
    {
        "value": "مبشرا"
    },
    {
        "value": "وقرآنا"
    },
    {
        "value": "فرقناه"
    },
    {
        "value": "لتقرأه"
    },
    {
        "value": "مكث"
    },
    {
        "value": "ونزلناه"
    },
    {
        "value": "تنزيلا"
    },
    {
        "value": "يخرون"
    },
    {
        "value": "للأذقان"
    },
    {
        "value": "لمفعولا"
    },
    {
        "value": "ويخرون"
    },
    {
        "value": "خشوعا"
    },
    {
        "value": "أيا"
    },
    {
        "value": "تدعوا"
    },
    {
        "value": "تجهر"
    },
    {
        "value": "بصلاتك"
    },
    {
        "value": "تخافت"
    },
    {
        "value": "وابتغ"
    },
    {
        "value": "وكبره"
    },
    {
        "value": "تكبيرا"
    },
    {
        "value": "عبده"
    },
    {
        "value": "لينذر"
    },
    {
        "value": "ماكثين"
    },
    {
        "value": "وينذر"
    },
    {
        "value": "لآبائهم"
    },
    {
        "value": "كبرت"
    },
    {
        "value": "باخع"
    },
    {
        "value": "الحديث"
    },
    {
        "value": "لنبلوهم"
    },
    {
        "value": "لجاعلون"
    },
    {
        "value": "جرزا"
    },
    {
        "value": "حسبت"
    },
    {
        "value": "الكهف"
    },
    {
        "value": "والرقيم"
    },
    {
        "value": "أوى"
    },
    {
        "value": "الفتية"
    },
    {
        "value": "وهيئ"
    },
    {
        "value": "فضربنا"
    },
    {
        "value": "عددا"
    },
    {
        "value": "بعثناهم"
    },
    {
        "value": "الحزبين"
    },
    {
        "value": "أحصى"
    },
    {
        "value": "لبثوا"
    },
    {
        "value": "نبأهم"
    },
    {
        "value": "فتية"
    },
    {
        "value": "وزدناهم"
    },
    {
        "value": "وربطنا"
    },
    {
        "value": "شططا"
    },
    {
        "value": "اعتزلتموهم"
    },
    {
        "value": "فأووا"
    },
    {
        "value": "ينشر"
    },
    {
        "value": "ويهيئ"
    },
    {
        "value": "مرفقا"
    },
    {
        "value": "طلعت"
    },
    {
        "value": "تزاور"
    },
    {
        "value": "كهفهم"
    },
    {
        "value": "غربت"
    },
    {
        "value": "تقرضهم"
    },
    {
        "value": "الشمال"
    },
    {
        "value": "فجوة"
    },
    {
        "value": "مرشدا"
    },
    {
        "value": "وتحسبهم"
    },
    {
        "value": "أيقاظا"
    },
    {
        "value": "رقود"
    },
    {
        "value": "ونقلبهم"
    },
    {
        "value": "وذات"
    },
    {
        "value": "وكلبهم"
    },
    {
        "value": "باسط"
    },
    {
        "value": "ذراعيه"
    },
    {
        "value": "بالوصيد"
    },
    {
        "value": "اطلعت"
    },
    {
        "value": "لوليت"
    },
    {
        "value": "فرارا"
    },
    {
        "value": "ولملئت"
    },
    {
        "value": "رعبا"
    },
    {
        "value": "ليتساءلوا"
    },
    {
        "value": "لبثنا"
    },
    {
        "value": "بورقكم"
    },
    {
        "value": "فلينظر"
    },
    {
        "value": "طعاما"
    },
    {
        "value": "فليأتكم"
    },
    {
        "value": "برزق"
    },
    {
        "value": "وليتلطف"
    },
    {
        "value": "يشعرن"
    },
    {
        "value": "يرجموكم"
    },
    {
        "value": "يعيدوكم"
    },
    {
        "value": "تفلحوا"
    },
    {
        "value": "أعثرنا"
    },
    {
        "value": "ليعلموا"
    },
    {
        "value": "يتنازعون"
    },
    {
        "value": "ابنوا"
    },
    {
        "value": "بنيانا"
    },
    {
        "value": "غلبوا"
    },
    {
        "value": "لنتخذن"
    },
    {
        "value": "سيقولون"
    },
    {
        "value": "رابعهم"
    },
    {
        "value": "كلبهم"
    },
    {
        "value": "خمسة"
    },
    {
        "value": "سادسهم"
    },
    {
        "value": "رجما"
    },
    {
        "value": "وثامنهم"
    },
    {
        "value": "بعدتهم"
    },
    {
        "value": "تمار"
    },
    {
        "value": "مراء"
    },
    {
        "value": "ظاهرا"
    },
    {
        "value": "تستفت"
    },
    {
        "value": "تقولن"
    },
    {
        "value": "فاعل"
    },
    {
        "value": "نسيت"
    },
    {
        "value": "يهدين"
    },
    {
        "value": "لأقرب"
    },
    {
        "value": "ولبثوا"
    },
    {
        "value": "ثلاث"
    },
    {
        "value": "وازدادوا"
    },
    {
        "value": "تسعا"
    },
    {
        "value": "وأسمع"
    },
    {
        "value": "حكمه"
    },
    {
        "value": "ملتحدا"
    },
    {
        "value": "تعد"
    },
    {
        "value": "عيناك"
    },
    {
        "value": "تريد"
    },
    {
        "value": "أغفلنا"
    },
    {
        "value": "ذكرنا"
    },
    {
        "value": "فرطا"
    },
    {
        "value": "فليؤمن"
    },
    {
        "value": "فليكفر"
    },
    {
        "value": "سرادقها"
    },
    {
        "value": "يستغيثوا"
    },
    {
        "value": "يغاثوا"
    },
    {
        "value": "كالمهل"
    },
    {
        "value": "يشوي"
    },
    {
        "value": "الوجوه"
    },
    {
        "value": "الشراب"
    },
    {
        "value": "مرتفقا"
    },
    {
        "value": "يحلون"
    },
    {
        "value": "أساور"
    },
    {
        "value": "ويلبسون"
    },
    {
        "value": "ثيابا"
    },
    {
        "value": "سندس"
    },
    {
        "value": "وإستبرق"
    },
    {
        "value": "متكئين"
    },
    {
        "value": "الأرائك"
    },
    {
        "value": "وحسنت"
    },
    {
        "value": "واضرب"
    },
    {
        "value": "لأحدهما"
    },
    {
        "value": "جنتين"
    },
    {
        "value": "وحففناهما"
    },
    {
        "value": "بنخل"
    },
    {
        "value": "زرعا"
    },
    {
        "value": "كلتا"
    },
    {
        "value": "الجنتين"
    },
    {
        "value": "آتت"
    },
    {
        "value": "تظلم"
    },
    {
        "value": "وفجرنا"
    },
    {
        "value": "خلالهما"
    },
    {
        "value": "نهرا"
    },
    {
        "value": "ثمر"
    },
    {
        "value": "يحاوره"
    },
    {
        "value": "وأعز"
    },
    {
        "value": "نفرا"
    },
    {
        "value": "جنته"
    },
    {
        "value": "ظالم"
    },
    {
        "value": "أظن"
    },
    {
        "value": "تبيد"
    },
    {
        "value": "رددت"
    },
    {
        "value": "لأجدن"
    },
    {
        "value": "منقلبا"
    },
    {
        "value": "صاحبه"
    },
    {
        "value": "أكفرت"
    },
    {
        "value": "خلقك"
    },
    {
        "value": "سواك"
    },
    {
        "value": "بربي"
    },
    {
        "value": "جنتك"
    },
    {
        "value": "ترن"
    },
    {
        "value": "وولدا"
    },
    {
        "value": "يؤتين"
    },
    {
        "value": "فتصبح"
    },
    {
        "value": "زلقا"
    },
    {
        "value": "يصبح"
    },
    {
        "value": "ماؤها"
    },
    {
        "value": "غورا"
    },
    {
        "value": "تستطيع"
    },
    {
        "value": "طلبا"
    },
    {
        "value": "وأحيط"
    },
    {
        "value": "بثمره"
    },
    {
        "value": "يقلب"
    },
    {
        "value": "أنفق"
    },
    {
        "value": "ينصرونه"
    },
    {
        "value": "منتصرا"
    },
    {
        "value": "الولاية"
    },
    {
        "value": "وخير"
    },
    {
        "value": "عقبا"
    },
    {
        "value": "هشيما"
    },
    {
        "value": "تذروه"
    },
    {
        "value": "مقتدرا"
    },
    {
        "value": "والبنون"
    },
    {
        "value": "والباقيات"
    },
    {
        "value": "أملا"
    },
    {
        "value": "نسير"
    },
    {
        "value": "بارزة"
    },
    {
        "value": "وحشرناهم"
    },
    {
        "value": "نغادر"
    },
    {
        "value": "وعرضوا"
    },
    {
        "value": "صفا"
    },
    {
        "value": "نجعل"
    },
    {
        "value": "موعدا"
    },
    {
        "value": "ووضع"
    },
    {
        "value": "مشفقين"
    },
    {
        "value": "ويلتنا"
    },
    {
        "value": "يغادر"
    },
    {
        "value": "أحصاها"
    },
    {
        "value": "ووجدوا"
    },
    {
        "value": "حاضرا"
    },
    {
        "value": "ففسق"
    },
    {
        "value": "أفتتخذونه"
    },
    {
        "value": "وذريته"
    },
    {
        "value": "بدلا"
    },
    {
        "value": "أشهدتهم"
    },
    {
        "value": "متخذ"
    },
    {
        "value": "المضلين"
    },
    {
        "value": "عضدا"
    },
    {
        "value": "نادوا"
    },
    {
        "value": "فدعوهم"
    },
    {
        "value": "موبقا"
    },
    {
        "value": "ورأى"
    },
    {
        "value": "فظنوا"
    },
    {
        "value": "مواقعوها"
    },
    {
        "value": "مصرفا"
    },
    {
        "value": "جدلا"
    },
    {
        "value": "ويستغفروا"
    },
    {
        "value": "ويجادل"
    },
    {
        "value": "ليدحضوا"
    },
    {
        "value": "ونسي"
    },
    {
        "value": "تدعهم"
    },
    {
        "value": "يهتدوا"
    },
    {
        "value": "يؤاخذهم"
    },
    {
        "value": "لعجل"
    },
    {
        "value": "موعد"
    },
    {
        "value": "موئلا"
    },
    {
        "value": "أهلكناهم"
    },
    {
        "value": "لمهلكهم"
    },
    {
        "value": "لفتاه"
    },
    {
        "value": "أبلغ"
    },
    {
        "value": "مجمع"
    },
    {
        "value": "البحرين"
    },
    {
        "value": "أمضي"
    },
    {
        "value": "حقبا"
    },
    {
        "value": "بلغا"
    },
    {
        "value": "نسيا"
    },
    {
        "value": "حوتهما"
    },
    {
        "value": "فاتخذ"
    },
    {
        "value": "سربا"
    },
    {
        "value": "جاوزا"
    },
    {
        "value": "غداءنا"
    },
    {
        "value": "لقينا"
    },
    {
        "value": "سفرنا"
    },
    {
        "value": "نصبا"
    },
    {
        "value": "أرأيت"
    },
    {
        "value": "أوينا"
    },
    {
        "value": "الصخرة"
    },
    {
        "value": "الحوت"
    },
    {
        "value": "أنسانيه"
    },
    {
        "value": "أذكره"
    },
    {
        "value": "نبغ"
    },
    {
        "value": "فارتدا"
    },
    {
        "value": "آثارهما"
    },
    {
        "value": "قصصا"
    },
    {
        "value": "فوجدا"
    },
    {
        "value": "وعلمناه"
    },
    {
        "value": "أتبعك"
    },
    {
        "value": "تعلمن"
    },
    {
        "value": "تصبر"
    },
    {
        "value": "تحط"
    },
    {
        "value": "خبرا"
    },
    {
        "value": "ستجدني"
    },
    {
        "value": "صابرا"
    },
    {
        "value": "أعصي"
    },
    {
        "value": "اتبعتني"
    },
    {
        "value": "تسألني"
    },
    {
        "value": "أحدث"
    },
    {
        "value": "فانطلقا"
    },
    {
        "value": "ركبا"
    },
    {
        "value": "السفينة"
    },
    {
        "value": "خرقها"
    },
    {
        "value": "أخرقتها"
    },
    {
        "value": "لتغرق"
    },
    {
        "value": "إمرا"
    },
    {
        "value": "تؤاخذني"
    },
    {
        "value": "ترهقني"
    },
    {
        "value": "أمري"
    },
    {
        "value": "عسرا"
    },
    {
        "value": "لقيا"
    },
    {
        "value": "غلاما"
    },
    {
        "value": "أقتلت"
    },
    {
        "value": "زكية"
    },
    {
        "value": "نكرا"
    },
    {
        "value": "سألتك"
    },
    {
        "value": "تصاحبني"
    },
    {
        "value": "لدني"
    },
    {
        "value": "عذرا"
    },
    {
        "value": "أتيا"
    },
    {
        "value": "استطعما"
    },
    {
        "value": "فأبوا"
    },
    {
        "value": "يضيفوهما"
    },
    {
        "value": "جدارا"
    },
    {
        "value": "ينقض"
    },
    {
        "value": "فأقامه"
    },
    {
        "value": "لاتخذت"
    },
    {
        "value": "فراق"
    },
    {
        "value": "وبينك"
    },
    {
        "value": "سأنبئك"
    },
    {
        "value": "تستطع"
    },
    {
        "value": "فكانت"
    },
    {
        "value": "لمساكين"
    },
    {
        "value": "فأردت"
    },
    {
        "value": "أعيبها"
    },
    {
        "value": "وراءهم"
    },
    {
        "value": "يأخذ"
    },
    {
        "value": "سفينة"
    },
    {
        "value": "غصبا"
    },
    {
        "value": "الغلام"
    },
    {
        "value": "فخشينا"
    },
    {
        "value": "يرهقهما"
    },
    {
        "value": "فأردنا"
    },
    {
        "value": "يبدلهما"
    },
    {
        "value": "زكاة"
    },
    {
        "value": "وأقرب"
    },
    {
        "value": "رحما"
    },
    {
        "value": "الجدار"
    },
    {
        "value": "لغلامين"
    },
    {
        "value": "يتيمين"
    },
    {
        "value": "تحته"
    },
    {
        "value": "أبوهما"
    },
    {
        "value": "يبلغا"
    },
    {
        "value": "أشدهما"
    },
    {
        "value": "ويستخرجا"
    },
    {
        "value": "كنزهما"
    },
    {
        "value": "فعلته"
    },
    {
        "value": "تسطع"
    },
    {
        "value": "القرنين"
    },
    {
        "value": "سأتلو"
    },
    {
        "value": "سببا"
    },
    {
        "value": "فأتبع"
    },
    {
        "value": "مغرب"
    },
    {
        "value": "وجدها"
    },
    {
        "value": "تغرب"
    },
    {
        "value": "عين"
    },
    {
        "value": "حمئة"
    },
    {
        "value": "ووجد"
    },
    {
        "value": "تعذب"
    },
    {
        "value": "تتخذ"
    },
    {
        "value": "نعذبه"
    },
    {
        "value": "فيعذبه"
    },
    {
        "value": "وسنقول"
    },
    {
        "value": "يسرا"
    },
    {
        "value": "مطلع"
    },
    {
        "value": "دونها"
    },
    {
        "value": "سترا"
    },
    {
        "value": "أحطنا"
    },
    {
        "value": "لديه"
    },
    {
        "value": "السدين"
    },
    {
        "value": "دونهما"
    },
    {
        "value": "يأجوج"
    },
    {
        "value": "ومأجوج"
    },
    {
        "value": "مفسدون"
    },
    {
        "value": "خرجا"
    },
    {
        "value": "سدا"
    },
    {
        "value": "مكني"
    },
    {
        "value": "فأعينوني"
    },
    {
        "value": "أجعل"
    },
    {
        "value": "ردما"
    },
    {
        "value": "آتوني"
    },
    {
        "value": "زبر"
    },
    {
        "value": "الحديد"
    },
    {
        "value": "ساوى"
    },
    {
        "value": "الصدفين"
    },
    {
        "value": "انفخوا"
    },
    {
        "value": "قطرا"
    },
    {
        "value": "اسطاعوا"
    },
    {
        "value": "يظهروه"
    },
    {
        "value": "نقبا"
    },
    {
        "value": "دكاء"
    },
    {
        "value": "يموج"
    },
    {
        "value": "ونفخ"
    },
    {
        "value": "فجمعناهم"
    },
    {
        "value": "جمعا"
    },
    {
        "value": "وعرضنا"
    },
    {
        "value": "غطاء"
    },
    {
        "value": "ذكري"
    },
    {
        "value": "سمعا"
    },
    {
        "value": "أفحسب"
    },
    {
        "value": "ننبئكم"
    },
    {
        "value": "بالأخسرين"
    },
    {
        "value": "أعمالا"
    },
    {
        "value": "يحسبون"
    },
    {
        "value": "يحسنون"
    },
    {
        "value": "صنعا"
    },
    {
        "value": "ولقائه"
    },
    {
        "value": "فحبطت"
    },
    {
        "value": "نقيم"
    },
    {
        "value": "وزنا"
    },
    {
        "value": "ورسلي"
    },
    {
        "value": "الفردوس"
    },
    {
        "value": "حولا"
    },
    {
        "value": "مدادا"
    },
    {
        "value": "لنفد"
    },
    {
        "value": "تنفد"
    },
    {
        "value": "مددا"
    },
    {
        "value": "يرجو"
    },
    {
        "value": "فليعمل"
    },
    {
        "value": "بعبادة"
    },
    {
        "value": "كهيعص"
    },
    {
        "value": "نادى"
    },
    {
        "value": "نداء"
    },
    {
        "value": "خفيا"
    },
    {
        "value": "وهن"
    },
    {
        "value": "العظم"
    },
    {
        "value": "واشتعل"
    },
    {
        "value": "الرأس"
    },
    {
        "value": "شيبا"
    },
    {
        "value": "بدعائك"
    },
    {
        "value": "شقيا"
    },
    {
        "value": "الموالي"
    },
    {
        "value": "ورائي"
    },
    {
        "value": "وكانت"
    },
    {
        "value": "امرأتي"
    },
    {
        "value": "عاقرا"
    },
    {
        "value": "فهب"
    },
    {
        "value": "يرثني"
    },
    {
        "value": "ويرث"
    },
    {
        "value": "واجعله"
    },
    {
        "value": "رضيا"
    },
    {
        "value": "يحيى"
    },
    {
        "value": "سميا"
    },
    {
        "value": "عتيا"
    },
    {
        "value": "هين"
    },
    {
        "value": "خلقتك"
    },
    {
        "value": "ليال"
    },
    {
        "value": "سويا"
    },
    {
        "value": "فخرج"
    },
    {
        "value": "سبحوا"
    },
    {
        "value": "بكرة"
    },
    {
        "value": "وعشيا"
    },
    {
        "value": "صبيا"
    },
    {
        "value": "وحنانا"
    },
    {
        "value": "وزكاة"
    },
    {
        "value": "تقيا"
    },
    {
        "value": "وبرا"
    },
    {
        "value": "بوالديه"
    },
    {
        "value": "جبارا"
    },
    {
        "value": "عصيا"
    },
    {
        "value": "وسلام"
    },
    {
        "value": "حيا"
    },
    {
        "value": "انتبذت"
    },
    {
        "value": "شرقيا"
    },
    {
        "value": "فاتخذت"
    },
    {
        "value": "روحنا"
    },
    {
        "value": "فتمثل"
    },
    {
        "value": "لأهب"
    },
    {
        "value": "زكيا"
    },
    {
        "value": "أك"
    },
    {
        "value": "ولنجعله"
    },
    {
        "value": "مقضيا"
    },
    {
        "value": "فحملته"
    },
    {
        "value": "فانتبذت"
    },
    {
        "value": "قصيا"
    },
    {
        "value": "فأجاءها"
    },
    {
        "value": "المخاض"
    },
    {
        "value": "جذع"
    },
    {
        "value": "النخلة"
    },
    {
        "value": "مت"
    },
    {
        "value": "منسيا"
    },
    {
        "value": "فناداها"
    },
    {
        "value": "تحزني"
    },
    {
        "value": "تحتك"
    },
    {
        "value": "سريا"
    },
    {
        "value": "وهزي"
    },
    {
        "value": "بجذع"
    },
    {
        "value": "تساقط"
    },
    {
        "value": "رطبا"
    },
    {
        "value": "جنيا"
    },
    {
        "value": "فكلي"
    },
    {
        "value": "واشربي"
    },
    {
        "value": "وقري"
    },
    {
        "value": "ترين"
    },
    {
        "value": "البشر"
    },
    {
        "value": "فقولي"
    },
    {
        "value": "للرحمن"
    },
    {
        "value": "صوما"
    },
    {
        "value": "أكلم"
    },
    {
        "value": "إنسيا"
    },
    {
        "value": "فأتت"
    },
    {
        "value": "قومها"
    },
    {
        "value": "فريا"
    },
    {
        "value": "أبوك"
    },
    {
        "value": "امرأ"
    },
    {
        "value": "أمك"
    },
    {
        "value": "فأشارت"
    },
    {
        "value": "نكلم"
    },
    {
        "value": "عبد"
    },
    {
        "value": "آتاني"
    },
    {
        "value": "وجعلني"
    },
    {
        "value": "نبيا"
    },
    {
        "value": "وأوصاني"
    },
    {
        "value": "بالصلاة"
    },
    {
        "value": "والزكاة"
    },
    {
        "value": "بوالدتي"
    },
    {
        "value": "يجعلني"
    },
    {
        "value": "والسلام"
    },
    {
        "value": "ولدت"
    },
    {
        "value": "أموت"
    },
    {
        "value": "مشهد"
    },
    {
        "value": "أسمع"
    },
    {
        "value": "وأبصر"
    },
    {
        "value": "يأتوننا"
    },
    {
        "value": "وأنذرهم"
    },
    {
        "value": "الحسرة"
    },
    {
        "value": "غفلة"
    },
    {
        "value": "نرث"
    },
    {
        "value": "وإلينا"
    },
    {
        "value": "صديقا"
    },
    {
        "value": "تعبد"
    },
    {
        "value": "يبصر"
    },
    {
        "value": "جاءني"
    },
    {
        "value": "يأتك"
    },
    {
        "value": "فاتبعني"
    },
    {
        "value": "أهدك"
    },
    {
        "value": "يمسك"
    },
    {
        "value": "للشيطان"
    },
    {
        "value": "أراغب"
    },
    {
        "value": "آلهتي"
    },
    {
        "value": "تنته"
    },
    {
        "value": "لأرجمنك"
    },
    {
        "value": "واهجرني"
    },
    {
        "value": "مليا"
    },
    {
        "value": "سأستغفر"
    },
    {
        "value": "حفيا"
    },
    {
        "value": "وأعتزلكم"
    },
    {
        "value": "وأدعو"
    },
    {
        "value": "بدعاء"
    },
    {
        "value": "اعتزلهم"
    },
    {
        "value": "وهبنا"
    },
    {
        "value": "رحمتنا"
    },
    {
        "value": "مخلصا"
    },
    {
        "value": "وناديناه"
    },
    {
        "value": "الأيمن"
    },
    {
        "value": "وقربناه"
    },
    {
        "value": "صادق"
    },
    {
        "value": "مرضيا"
    },
    {
        "value": "إدريس"
    },
    {
        "value": "ورفعناه"
    },
    {
        "value": "وإسرائيل"
    },
    {
        "value": "واجتبينا"
    },
    {
        "value": "خروا"
    },
    {
        "value": "وبكيا"
    },
    {
        "value": "أضاعوا"
    },
    {
        "value": "غيا"
    },
    {
        "value": "وآمن"
    },
    {
        "value": "مأتيا"
    },
    {
        "value": "لغوا"
    },
    {
        "value": "نورث"
    },
    {
        "value": "نتنزل"
    },
    {
        "value": "بأمر"
    },
    {
        "value": "أيدينا"
    },
    {
        "value": "خلفنا"
    },
    {
        "value": "واصطبر"
    },
    {
        "value": "لعبادته"
    },
    {
        "value": "لسوف"
    },
    {
        "value": "لنحشرنهم"
    },
    {
        "value": "والشياطين"
    },
    {
        "value": "لنحضرنهم"
    },
    {
        "value": "حول"
    },
    {
        "value": "جثيا"
    },
    {
        "value": "لننزعن"
    },
    {
        "value": "شيعة"
    },
    {
        "value": "صليا"
    },
    {
        "value": "واردها"
    },
    {
        "value": "حتما"
    },
    {
        "value": "نديا"
    },
    {
        "value": "ورئيا"
    },
    {
        "value": "فليمدد"
    },
    {
        "value": "مدا"
    },
    {
        "value": "يوعدون"
    },
    {
        "value": "فسيعلمون"
    },
    {
        "value": "وأضعف"
    },
    {
        "value": "جندا"
    },
    {
        "value": "ويزيد"
    },
    {
        "value": "مردا"
    },
    {
        "value": "أفرأيت"
    },
    {
        "value": "لأوتين"
    },
    {
        "value": "أطلع"
    },
    {
        "value": "ونمد"
    },
    {
        "value": "ونرثه"
    },
    {
        "value": "ويأتينا"
    },
    {
        "value": "فردا"
    },
    {
        "value": "ليكونوا"
    },
    {
        "value": "عزا"
    },
    {
        "value": "سيكفرون"
    },
    {
        "value": "بعبادتهم"
    },
    {
        "value": "ويكونون"
    },
    {
        "value": "ضدا"
    },
    {
        "value": "تؤزهم"
    },
    {
        "value": "أزا"
    },
    {
        "value": "عدا"
    },
    {
        "value": "نحشر"
    },
    {
        "value": "وفدا"
    },
    {
        "value": "ونسوق"
    },
    {
        "value": "وردا"
    },
    {
        "value": "الشفاعة"
    },
    {
        "value": "إدا"
    },
    {
        "value": "تكاد"
    },
    {
        "value": "يتفطرن"
    },
    {
        "value": "وتنشق"
    },
    {
        "value": "وتخر"
    },
    {
        "value": "هدا"
    },
    {
        "value": "ينبغي"
    },
    {
        "value": "آتي"
    },
    {
        "value": "أحصاهم"
    },
    {
        "value": "وكلهم"
    },
    {
        "value": "آتيه"
    },
    {
        "value": "سيجعل"
    },
    {
        "value": "ودا"
    },
    {
        "value": "يسرناه"
    },
    {
        "value": "بلسانك"
    },
    {
        "value": "لتبشر"
    },
    {
        "value": "وتنذر"
    },
    {
        "value": "لدا"
    },
    {
        "value": "تحس"
    },
    {
        "value": "ركزا"
    },
    {
        "value": "طه"
    },
    {
        "value": "لتشقى"
    },
    {
        "value": "تذكرة"
    },
    {
        "value": "يخشى"
    },
    {
        "value": "العلى"
    },
    {
        "value": "الثرى"
    },
    {
        "value": "السر"
    },
    {
        "value": "وأخفى"
    },
    {
        "value": "وهل"
    },
    {
        "value": "أتاك"
    },
    {
        "value": "لأهله"
    },
    {
        "value": "امكثوا"
    },
    {
        "value": "آنست"
    },
    {
        "value": "آتيكم"
    },
    {
        "value": "بقبس"
    },
    {
        "value": "نودي"
    },
    {
        "value": "فاخلع"
    },
    {
        "value": "نعليك"
    },
    {
        "value": "بالواد"
    },
    {
        "value": "المقدس"
    },
    {
        "value": "طوى"
    },
    {
        "value": "اخترتك"
    },
    {
        "value": "فاستمع"
    },
    {
        "value": "فاعبدني"
    },
    {
        "value": "لذكري"
    },
    {
        "value": "آتية"
    },
    {
        "value": "أكاد"
    },
    {
        "value": "أخفيها"
    },
    {
        "value": "لتجزى"
    },
    {
        "value": "تسعى"
    },
    {
        "value": "يصدنك"
    },
    {
        "value": "فتردى"
    },
    {
        "value": "بيمينك"
    },
    {
        "value": "عصاي"
    },
    {
        "value": "أتوكأ"
    },
    {
        "value": "وأهش"
    },
    {
        "value": "غنمي"
    },
    {
        "value": "مآرب"
    },
    {
        "value": "ألقها"
    },
    {
        "value": "فألقاها"
    },
    {
        "value": "حية"
    },
    {
        "value": "خذها"
    },
    {
        "value": "سنعيدها"
    },
    {
        "value": "سيرتها"
    },
    {
        "value": "الأولى"
    },
    {
        "value": "واضمم"
    },
    {
        "value": "لنريك"
    },
    {
        "value": "الكبرى"
    },
    {
        "value": "طغى"
    },
    {
        "value": "اشرح"
    },
    {
        "value": "صدري"
    },
    {
        "value": "ويسر"
    },
    {
        "value": "واحلل"
    },
    {
        "value": "لساني"
    },
    {
        "value": "يفقهوا"
    },
    {
        "value": "قولي"
    },
    {
        "value": "وزيرا"
    },
    {
        "value": "اشدد"
    },
    {
        "value": "أزري"
    },
    {
        "value": "وأشركه"
    },
    {
        "value": "كي"
    },
    {
        "value": "نسبحك"
    },
    {
        "value": "ونذكرك"
    },
    {
        "value": "أوتيت"
    },
    {
        "value": "سؤلك"
    },
    {
        "value": "مننا"
    },
    {
        "value": "اقذفيه"
    },
    {
        "value": "فاقذفيه"
    },
    {
        "value": "فليلقه"
    },
    {
        "value": "بالساحل"
    },
    {
        "value": "يأخذه"
    },
    {
        "value": "وعدو"
    },
    {
        "value": "وألقيت"
    },
    {
        "value": "محبة"
    },
    {
        "value": "ولتصنع"
    },
    {
        "value": "عيني"
    },
    {
        "value": "تمشي"
    },
    {
        "value": "أختك"
    },
    {
        "value": "فتقول"
    },
    {
        "value": "أدلكم"
    },
    {
        "value": "يكفله"
    },
    {
        "value": "فرجعناك"
    },
    {
        "value": "تقر"
    },
    {
        "value": "عينها"
    },
    {
        "value": "وقتلت"
    },
    {
        "value": "فنجيناك"
    },
    {
        "value": "وفتناك"
    },
    {
        "value": "فتونا"
    },
    {
        "value": "فلبثت"
    },
    {
        "value": "قدر"
    },
    {
        "value": "واصطنعتك"
    },
    {
        "value": "وأخوك"
    },
    {
        "value": "تنيا"
    },
    {
        "value": "اذهبا"
    },
    {
        "value": "فقولا"
    },
    {
        "value": "لينا"
    },
    {
        "value": "لعله"
    },
    {
        "value": "نخاف"
    },
    {
        "value": "يفرط"
    },
    {
        "value": "يطغى"
    },
    {
        "value": "تخافا"
    },
    {
        "value": "معكما"
    },
    {
        "value": "وأرى"
    },
    {
        "value": "فأتياه"
    },
    {
        "value": "أعطى"
    },
    {
        "value": "ينسى"
    },
    {
        "value": "مهدا"
    },
    {
        "value": "وسلك"
    },
    {
        "value": "سبلا"
    },
    {
        "value": "شتى"
    },
    {
        "value": "وارعوا"
    },
    {
        "value": "أنعامكم"
    },
    {
        "value": "النهى"
    },
    {
        "value": "نعيدكم"
    },
    {
        "value": "نخرجكم"
    },
    {
        "value": "أريناه"
    },
    {
        "value": "فكذب"
    },
    {
        "value": "وأبى"
    },
    {
        "value": "لتخرجنا"
    },
    {
        "value": "بسحرك"
    },
    {
        "value": "فلنأتينك"
    },
    {
        "value": "نخلفه"
    },
    {
        "value": "سوى"
    },
    {
        "value": "موعدكم"
    },
    {
        "value": "الزينة"
    },
    {
        "value": "يحشر"
    },
    {
        "value": "فجمع"
    },
    {
        "value": "كيده"
    },
    {
        "value": "ويلكم"
    },
    {
        "value": "تفتروا"
    },
    {
        "value": "فيسحتكم"
    },
    {
        "value": "خاب"
    },
    {
        "value": "فتنازعوا"
    },
    {
        "value": "النجوى"
    },
    {
        "value": "هذان"
    },
    {
        "value": "لساحران"
    },
    {
        "value": "يريدان"
    },
    {
        "value": "يخرجاكم"
    },
    {
        "value": "بسحرهما"
    },
    {
        "value": "ويذهبا"
    },
    {
        "value": "بطريقتكم"
    },
    {
        "value": "المثلى"
    },
    {
        "value": "كيدكم"
    },
    {
        "value": "ائتوا"
    },
    {
        "value": "أفلح"
    },
    {
        "value": "استعلى"
    },
    {
        "value": "حبالهم"
    },
    {
        "value": "وعصيهم"
    },
    {
        "value": "يخيل"
    },
    {
        "value": "سحرهم"
    },
    {
        "value": "فأوجس"
    },
    {
        "value": "وألق"
    },
    {
        "value": "يمينك"
    },
    {
        "value": "الساحر"
    },
    {
        "value": "فألقي"
    },
    {
        "value": "لكبيركم"
    },
    {
        "value": "فلأقطعن"
    },
    {
        "value": "ولأصلبنكم"
    },
    {
        "value": "جذوع"
    },
    {
        "value": "ولتعلمن"
    },
    {
        "value": "أينا"
    },
    {
        "value": "وأبقى"
    },
    {
        "value": "نؤثرك"
    },
    {
        "value": "فطرنا"
    },
    {
        "value": "فاقض"
    },
    {
        "value": "قاض"
    },
    {
        "value": "تقضي"
    },
    {
        "value": "بربنا"
    },
    {
        "value": "خطايانا"
    },
    {
        "value": "أكرهتنا"
    },
    {
        "value": "مجرما"
    },
    {
        "value": "يأته"
    },
    {
        "value": "الدرجات"
    },
    {
        "value": "تزكى"
    },
    {
        "value": "بعبادي"
    },
    {
        "value": "فاضرب"
    },
    {
        "value": "يبسا"
    },
    {
        "value": "تخاف"
    },
    {
        "value": "دركا"
    },
    {
        "value": "تخشى"
    },
    {
        "value": "بجنوده"
    },
    {
        "value": "فغشيهم"
    },
    {
        "value": "غشيهم"
    },
    {
        "value": "وواعدناكم"
    },
    {
        "value": "فيحل"
    },
    {
        "value": "غضبي"
    },
    {
        "value": "يحلل"
    },
    {
        "value": "هوى"
    },
    {
        "value": "لغفار"
    },
    {
        "value": "أعجلك"
    },
    {
        "value": "أثري"
    },
    {
        "value": "وعجلت"
    },
    {
        "value": "لترضى"
    },
    {
        "value": "بعدك"
    },
    {
        "value": "وأضلهم"
    },
    {
        "value": "السامري"
    },
    {
        "value": "فرجع"
    },
    {
        "value": "أفطال"
    },
    {
        "value": "فأخلفتم"
    },
    {
        "value": "موعدي"
    },
    {
        "value": "أخلفنا"
    },
    {
        "value": "موعدك"
    },
    {
        "value": "بملكنا"
    },
    {
        "value": "ولكنا"
    },
    {
        "value": "أوزارا"
    },
    {
        "value": "فقذفناها"
    },
    {
        "value": "فكذلك"
    },
    {
        "value": "فنسي"
    },
    {
        "value": "فتنتم"
    },
    {
        "value": "نبرح"
    },
    {
        "value": "عاكفين"
    },
    {
        "value": "تتبعن"
    },
    {
        "value": "أفعصيت"
    },
    {
        "value": "تأخذ"
    },
    {
        "value": "بلحيتي"
    },
    {
        "value": "برأسي"
    },
    {
        "value": "خشيت"
    },
    {
        "value": "فرقت"
    },
    {
        "value": "ترقب"
    },
    {
        "value": "خطبك"
    },
    {
        "value": "سامري"
    },
    {
        "value": "بصرت"
    },
    {
        "value": "يبصروا"
    },
    {
        "value": "فقبضت"
    },
    {
        "value": "قبضة"
    },
    {
        "value": "أثر"
    },
    {
        "value": "فنبذتها"
    },
    {
        "value": "مساس"
    },
    {
        "value": "تخلفه"
    },
    {
        "value": "ظلت"
    },
    {
        "value": "عاكفا"
    },
    {
        "value": "لنحرقنه"
    },
    {
        "value": "لننسفنه"
    },
    {
        "value": "نسفا"
    },
    {
        "value": "يحمل"
    },
    {
        "value": "وزرا"
    },
    {
        "value": "ونحشر"
    },
    {
        "value": "زرقا"
    },
    {
        "value": "يتخافتون"
    },
    {
        "value": "عشرا"
    },
    {
        "value": "أمثلهم"
    },
    {
        "value": "طريقة"
    },
    {
        "value": "ينسفها"
    },
    {
        "value": "فيذرها"
    },
    {
        "value": "قاعا"
    },
    {
        "value": "صفصفا"
    },
    {
        "value": "أمتا"
    },
    {
        "value": "الداعي"
    },
    {
        "value": "عوج"
    },
    {
        "value": "وخشعت"
    },
    {
        "value": "الأصوات"
    },
    {
        "value": "همسا"
    },
    {
        "value": "تنفع"
    },
    {
        "value": "ورضي"
    },
    {
        "value": "وعنت"
    },
    {
        "value": "للحي"
    },
    {
        "value": "يخاف"
    },
    {
        "value": "هضما"
    },
    {
        "value": "وصرفنا"
    },
    {
        "value": "الوعيد"
    },
    {
        "value": "يحدث"
    },
    {
        "value": "بالقرآن"
    },
    {
        "value": "يقضى"
    },
    {
        "value": "وحيه"
    },
    {
        "value": "زدني"
    },
    {
        "value": "عهدنا"
    },
    {
        "value": "نجد"
    },
    {
        "value": "عزما"
    },
    {
        "value": "ولزوجك"
    },
    {
        "value": "يخرجنكما"
    },
    {
        "value": "فتشقى"
    },
    {
        "value": "تجوع"
    },
    {
        "value": "تعرى"
    },
    {
        "value": "وأنك"
    },
    {
        "value": "تظمأ"
    },
    {
        "value": "تضحى"
    },
    {
        "value": "أدلك"
    },
    {
        "value": "شجرة"
    },
    {
        "value": "وملك"
    },
    {
        "value": "يبلى"
    },
    {
        "value": "فأكلا"
    },
    {
        "value": "فبدت"
    },
    {
        "value": "وعصى"
    },
    {
        "value": "فغوى"
    },
    {
        "value": "اهبطا"
    },
    {
        "value": "يشقى"
    },
    {
        "value": "معيشة"
    },
    {
        "value": "ضنكا"
    },
    {
        "value": "ونحشره"
    },
    {
        "value": "حشرتني"
    },
    {
        "value": "أتتك"
    },
    {
        "value": "فنسيتها"
    },
    {
        "value": "تنسى"
    },
    {
        "value": "أسرف"
    },
    {
        "value": "مساكنهم"
    },
    {
        "value": "لزاما"
    },
    {
        "value": "طلوع"
    },
    {
        "value": "وقبل"
    },
    {
        "value": "غروبها"
    },
    {
        "value": "وأطراف"
    },
    {
        "value": "لعلك"
    },
    {
        "value": "زهرة"
    },
    {
        "value": "لنفتنهم"
    },
    {
        "value": "نسألك"
    },
    {
        "value": "نرزقك"
    },
    {
        "value": "الصحف"
    },
    {
        "value": "فنتبع"
    },
    {
        "value": "نذل"
    },
    {
        "value": "ونخزى"
    },
    {
        "value": "متربص"
    },
    {
        "value": "فستعلمون"
    },
    {
        "value": "السوي"
    },
    {
        "value": "محدث"
    },
    {
        "value": "استمعوه"
    },
    {
        "value": "لاهية"
    },
    {
        "value": "أفتأتون"
    },
    {
        "value": "تبصرون"
    },
    {
        "value": "شاعر"
    },
    {
        "value": "فليأتنا"
    },
    {
        "value": "أفهم"
    },
    {
        "value": "جعلناهم"
    },
    {
        "value": "صدقناهم"
    },
    {
        "value": "فأنجيناهم"
    },
    {
        "value": "وأهلكنا"
    },
    {
        "value": "ذكركم"
    },
    {
        "value": "قصمنا"
    },
    {
        "value": "أحسوا"
    },
    {
        "value": "يركضون"
    },
    {
        "value": "تركضوا"
    },
    {
        "value": "وارجعوا"
    },
    {
        "value": "أترفتم"
    },
    {
        "value": "ومساكنكم"
    },
    {
        "value": "ويلنا"
    },
    {
        "value": "زالت"
    },
    {
        "value": "خامدين"
    },
    {
        "value": "لاعبين"
    },
    {
        "value": "نتخذ"
    },
    {
        "value": "لاتخذناه"
    },
    {
        "value": "نقذف"
    },
    {
        "value": "فيدمغه"
    },
    {
        "value": "زاهق"
    },
    {
        "value": "الويل"
    },
    {
        "value": "يستحسرون"
    },
    {
        "value": "يسبحون"
    },
    {
        "value": "ينشرون"
    },
    {
        "value": "لفسدتا"
    },
    {
        "value": "فسبحان"
    },
    {
        "value": "يسأل"
    },
    {
        "value": "فاعبدون"
    },
    {
        "value": "مكرمون"
    },
    {
        "value": "يسبقونه"
    },
    {
        "value": "يشفعون"
    },
    {
        "value": "ارتضى"
    },
    {
        "value": "خشيته"
    },
    {
        "value": "مشفقون"
    },
    {
        "value": "يقل"
    },
    {
        "value": "فذلك"
    },
    {
        "value": "نجزيه"
    },
    {
        "value": "ير"
    },
    {
        "value": "رتقا"
    },
    {
        "value": "ففتقناهما"
    },
    {
        "value": "فجاجا"
    },
    {
        "value": "سقفا"
    },
    {
        "value": "محفوظا"
    },
    {
        "value": "آياتها"
    },
    {
        "value": "فلك"
    },
    {
        "value": "الخالدون"
    },
    {
        "value": "ونبلوكم"
    },
    {
        "value": "والخير"
    },
    {
        "value": "رآك"
    },
    {
        "value": "يتخذونك"
    },
    {
        "value": "أهذا"
    },
    {
        "value": "آلهتكم"
    },
    {
        "value": "عجل"
    },
    {
        "value": "يكفون"
    },
    {
        "value": "فتبهتهم"
    },
    {
        "value": "ردها"
    },
    {
        "value": "يكلؤكم"
    },
    {
        "value": "تمنعهم"
    },
    {
        "value": "دوننا"
    },
    {
        "value": "يصحبون"
    },
    {
        "value": "وآباءهم"
    },
    {
        "value": "طال"
    },
    {
        "value": "أنذركم"
    },
    {
        "value": "بالوحي"
    },
    {
        "value": "ينذرون"
    },
    {
        "value": "نفحة"
    },
    {
        "value": "ونضع"
    },
    {
        "value": "الموازين"
    },
    {
        "value": "القسط"
    },
    {
        "value": "خردل"
    },
    {
        "value": "أتينا"
    },
    {
        "value": "حاسبين"
    },
    {
        "value": "وضياء"
    },
    {
        "value": "وذكرا"
    },
    {
        "value": "أفأنتم"
    },
    {
        "value": "رشده"
    },
    {
        "value": "عالمين"
    },
    {
        "value": "التماثيل"
    },
    {
        "value": "عابدين"
    },
    {
        "value": "اللاعبين"
    },
    {
        "value": "فطرهن"
    },
    {
        "value": "وتالله"
    },
    {
        "value": "لأكيدن"
    },
    {
        "value": "أصنامكم"
    },
    {
        "value": "فجعلهم"
    },
    {
        "value": "جذاذا"
    },
    {
        "value": "بآلهتنا"
    },
    {
        "value": "فتى"
    },
    {
        "value": "يذكرهم"
    },
    {
        "value": "يقال"
    },
    {
        "value": "فعله"
    },
    {
        "value": "فاسألوهم"
    },
    {
        "value": "ينطقون"
    },
    {
        "value": "فرجعوا"
    },
    {
        "value": "نكسوا"
    },
    {
        "value": "أفتعبدون"
    },
    {
        "value": "حرقوه"
    },
    {
        "value": "وانصروا"
    },
    {
        "value": "كوني"
    },
    {
        "value": "بردا"
    },
    {
        "value": "وسلاما"
    },
    {
        "value": "وأرادوا"
    },
    {
        "value": "فجعلناهم"
    },
    {
        "value": "الأخسرين"
    },
    {
        "value": "ونجيناه"
    },
    {
        "value": "بأمرنا"
    },
    {
        "value": "وإقام"
    },
    {
        "value": "تعمل"
    },
    {
        "value": "وأدخلناه"
    },
    {
        "value": "فاستجبنا"
    },
    {
        "value": "الكرب"
    },
    {
        "value": "ونصرناه"
    },
    {
        "value": "وداوود"
    },
    {
        "value": "يحكمان"
    },
    {
        "value": "نفشت"
    },
    {
        "value": "غنم"
    },
    {
        "value": "لحكمهم"
    },
    {
        "value": "ففهمناها"
    },
    {
        "value": "وسخرنا"
    },
    {
        "value": "يسبحن"
    },
    {
        "value": "والطير"
    },
    {
        "value": "صنعة"
    },
    {
        "value": "لبوس"
    },
    {
        "value": "لتحصنكم"
    },
    {
        "value": "شاكرون"
    },
    {
        "value": "ولسليمان"
    },
    {
        "value": "عاصفة"
    },
    {
        "value": "يغوصون"
    },
    {
        "value": "ويعملون"
    },
    {
        "value": "فكشفنا"
    },
    {
        "value": "ومثلهم"
    },
    {
        "value": "للعابدين"
    },
    {
        "value": "وإدريس"
    },
    {
        "value": "وذا"
    },
    {
        "value": "الكفل"
    },
    {
        "value": "وأدخلناهم"
    },
    {
        "value": "النون"
    },
    {
        "value": "مغاضبا"
    },
    {
        "value": "فظن"
    },
    {
        "value": "نقدر"
    },
    {
        "value": "فنادى"
    },
    {
        "value": "تذرني"
    },
    {
        "value": "الوارثين"
    },
    {
        "value": "وأصلحنا"
    },
    {
        "value": "زوجه"
    },
    {
        "value": "ويدعوننا"
    },
    {
        "value": "رغبا"
    },
    {
        "value": "ورهبا"
    },
    {
        "value": "والتي"
    },
    {
        "value": "أحصنت"
    },
    {
        "value": "فرجها"
    },
    {
        "value": "فنفخنا"
    },
    {
        "value": "وجعلناها"
    },
    {
        "value": "وابنها"
    },
    {
        "value": "أمتكم"
    },
    {
        "value": "وتقطعوا"
    },
    {
        "value": "كفران"
    },
    {
        "value": "لسعيه"
    },
    {
        "value": "كاتبون"
    },
    {
        "value": "وحرام"
    },
    {
        "value": "فتحت"
    },
    {
        "value": "حدب"
    },
    {
        "value": "ينسلون"
    },
    {
        "value": "واقترب"
    },
    {
        "value": "شاخصة"
    },
    {
        "value": "أبصار"
    },
    {
        "value": "حصب"
    },
    {
        "value": "واردون"
    },
    {
        "value": "وردوها"
    },
    {
        "value": "مبعدون"
    },
    {
        "value": "حسيسها"
    },
    {
        "value": "اشتهت"
    },
    {
        "value": "يحزنهم"
    },
    {
        "value": "الفزع"
    },
    {
        "value": "وتتلقاهم"
    },
    {
        "value": "نطوي"
    },
    {
        "value": "كطي"
    },
    {
        "value": "السجل"
    },
    {
        "value": "للكتب"
    },
    {
        "value": "بدأنا"
    },
    {
        "value": "نعيده"
    },
    {
        "value": "الزبور"
    },
    {
        "value": "لبلاغا"
    },
    {
        "value": "آذنتكم"
    },
    {
        "value": "أدري"
    },
    {
        "value": "أقريب"
    },
    {
        "value": "زلزلة"
    },
    {
        "value": "تذهل"
    },
    {
        "value": "مرضعة"
    },
    {
        "value": "أرضعت"
    },
    {
        "value": "وتضع"
    },
    {
        "value": "حملها"
    },
    {
        "value": "بسكارى"
    },
    {
        "value": "مريد"
    },
    {
        "value": "تولاه"
    },
    {
        "value": "ويهديه"
    },
    {
        "value": "السعير"
    },
    {
        "value": "البعث"
    },
    {
        "value": "علقة"
    },
    {
        "value": "مضغة"
    },
    {
        "value": "مخلقة"
    },
    {
        "value": "لنبين"
    },
    {
        "value": "ونقر"
    },
    {
        "value": "طفلا"
    },
    {
        "value": "لتبلغوا"
    },
    {
        "value": "أشدكم"
    },
    {
        "value": "هامدة"
    },
    {
        "value": "اهتزت"
    },
    {
        "value": "وربت"
    },
    {
        "value": "وأنبتت"
    },
    {
        "value": "بهيج"
    },
    {
        "value": "القبور"
    },
    {
        "value": "منير"
    },
    {
        "value": "عطفه"
    },
    {
        "value": "ونذيقه"
    },
    {
        "value": "يداك"
    },
    {
        "value": "حرف"
    },
    {
        "value": "أصابه"
    },
    {
        "value": "اطمأن"
    },
    {
        "value": "أصابته"
    },
    {
        "value": "انقلب"
    },
    {
        "value": "الخسران"
    },
    {
        "value": "يضره"
    },
    {
        "value": "ينفعه"
    },
    {
        "value": "نفعه"
    },
    {
        "value": "العشير"
    },
    {
        "value": "يظن"
    },
    {
        "value": "ينصره"
    },
    {
        "value": "بسبب"
    },
    {
        "value": "والمجوس"
    },
    {
        "value": "والجبال"
    },
    {
        "value": "والشجر"
    },
    {
        "value": "والدواب"
    },
    {
        "value": "يهن"
    },
    {
        "value": "مكرم"
    },
    {
        "value": "خصمان"
    },
    {
        "value": "اختصموا"
    },
    {
        "value": "ثياب"
    },
    {
        "value": "يصب"
    },
    {
        "value": "الحميم"
    },
    {
        "value": "يصهر"
    },
    {
        "value": "والجلود"
    },
    {
        "value": "مقامع"
    },
    {
        "value": "حديد"
    },
    {
        "value": "غم"
    },
    {
        "value": "أعيدوا"
    },
    {
        "value": "ولؤلؤا"
    },
    {
        "value": "ولباسهم"
    },
    {
        "value": "حرير"
    },
    {
        "value": "وهدوا"
    },
    {
        "value": "العاكف"
    },
    {
        "value": "والباد"
    },
    {
        "value": "بإلحاد"
    },
    {
        "value": "نذقه"
    },
    {
        "value": "لإبراهيم"
    },
    {
        "value": "تشرك"
    },
    {
        "value": "وطهر"
    },
    {
        "value": "والقائمين"
    },
    {
        "value": "وأذن"
    },
    {
        "value": "بالحج"
    },
    {
        "value": "ضامر"
    },
    {
        "value": "فج"
    },
    {
        "value": "عميق"
    },
    {
        "value": "ليشهدوا"
    },
    {
        "value": "منافع"
    },
    {
        "value": "ويذكروا"
    },
    {
        "value": "وأطعموا"
    },
    {
        "value": "البائس"
    },
    {
        "value": "الفقير"
    },
    {
        "value": "ليقضوا"
    },
    {
        "value": "تفثهم"
    },
    {
        "value": "وليوفوا"
    },
    {
        "value": "نذورهم"
    },
    {
        "value": "وليطوفوا"
    },
    {
        "value": "بالبيت"
    },
    {
        "value": "العتيق"
    },
    {
        "value": "يعظم"
    },
    {
        "value": "حرمات"
    },
    {
        "value": "وأحلت"
    },
    {
        "value": "فاجتنبوا"
    },
    {
        "value": "الأوثان"
    },
    {
        "value": "الزور"
    },
    {
        "value": "حنفاء"
    },
    {
        "value": "خر"
    },
    {
        "value": "فتخطفه"
    },
    {
        "value": "سحيق"
    },
    {
        "value": "محلها"
    },
    {
        "value": "منسكا"
    },
    {
        "value": "فإلهكم"
    },
    {
        "value": "المخبتين"
    },
    {
        "value": "والمقيمي"
    },
    {
        "value": "والبدن"
    },
    {
        "value": "جعلناها"
    },
    {
        "value": "صواف"
    },
    {
        "value": "وجبت"
    },
    {
        "value": "جنوبها"
    },
    {
        "value": "القانع"
    },
    {
        "value": "والمعتر"
    },
    {
        "value": "سخرناها"
    },
    {
        "value": "لحومها"
    },
    {
        "value": "دماؤها"
    },
    {
        "value": "يناله"
    },
    {
        "value": "سخرها"
    },
    {
        "value": "لتكبروا"
    },
    {
        "value": "يدافع"
    },
    {
        "value": "خوان"
    },
    {
        "value": "نصرهم"
    },
    {
        "value": "لقدير"
    },
    {
        "value": "لهدمت"
    },
    {
        "value": "صوامع"
    },
    {
        "value": "وبيع"
    },
    {
        "value": "ومساجد"
    },
    {
        "value": "ولينصرن"
    },
    {
        "value": "لقوي"
    },
    {
        "value": "وأمروا"
    },
    {
        "value": "ونهوا"
    },
    {
        "value": "يكذبوك"
    },
    {
        "value": "نكير"
    },
    {
        "value": "فكأين"
    },
    {
        "value": "وبئر"
    },
    {
        "value": "معطلة"
    },
    {
        "value": "وقصر"
    },
    {
        "value": "مشيد"
    },
    {
        "value": "تعمى"
    },
    {
        "value": "بالعذاب"
    },
    {
        "value": "كألف"
    },
    {
        "value": "تعدون"
    },
    {
        "value": "أمليت"
    },
    {
        "value": "أخذتها"
    },
    {
        "value": "وإلي"
    },
    {
        "value": "سعوا"
    },
    {
        "value": "معاجزين"
    },
    {
        "value": "تمنى"
    },
    {
        "value": "أمنيته"
    },
    {
        "value": "فينسخ"
    },
    {
        "value": "يلقي"
    },
    {
        "value": "والقاسية"
    },
    {
        "value": "فيؤمنوا"
    },
    {
        "value": "فتخبت"
    },
    {
        "value": "لهاد"
    },
    {
        "value": "عقيم"
    },
    {
        "value": "ليرزقنهم"
    },
    {
        "value": "ليدخلنهم"
    },
    {
        "value": "يرضونه"
    },
    {
        "value": "لعليم"
    },
    {
        "value": "عاقب"
    },
    {
        "value": "عوقب"
    },
    {
        "value": "بغي"
    },
    {
        "value": "لينصرنه"
    },
    {
        "value": "لعفو"
    },
    {
        "value": "يولج"
    },
    {
        "value": "ويولج"
    },
    {
        "value": "مخضرة"
    },
    {
        "value": "ويمسك"
    },
    {
        "value": "تقع"
    },
    {
        "value": "أحياكم"
    },
    {
        "value": "لكفور"
    },
    {
        "value": "ناسكوه"
    },
    {
        "value": "ينازعنك"
    },
    {
        "value": "وادع"
    },
    {
        "value": "لعلى"
    },
    {
        "value": "جادلوك"
    },
    {
        "value": "تعرف"
    },
    {
        "value": "يسطون"
    },
    {
        "value": "أفأنبئكم"
    },
    {
        "value": "يخلقوا"
    },
    {
        "value": "ذبابا"
    },
    {
        "value": "اجتمعوا"
    },
    {
        "value": "يسلبهم"
    },
    {
        "value": "الذباب"
    },
    {
        "value": "يستنقذوه"
    },
    {
        "value": "الطالب"
    },
    {
        "value": "والمطلوب"
    },
    {
        "value": "يصطفي"
    },
    {
        "value": "اركعوا"
    },
    {
        "value": "واسجدوا"
    },
    {
        "value": "وافعلوا"
    },
    {
        "value": "جهاده"
    },
    {
        "value": "اجتباكم"
    },
    {
        "value": "سماكم"
    },
    {
        "value": "ليكون"
    },
    {
        "value": "خاشعون"
    },
    {
        "value": "اللغو"
    },
    {
        "value": "للزكاة"
    },
    {
        "value": "فاعلون"
    },
    {
        "value": "لفروجهم"
    },
    {
        "value": "حافظون"
    },
    {
        "value": "أزواجهم"
    },
    {
        "value": "ملومين"
    },
    {
        "value": "ابتغى"
    },
    {
        "value": "العادون"
    },
    {
        "value": "لأماناتهم"
    },
    {
        "value": "وعهدهم"
    },
    {
        "value": "راعون"
    },
    {
        "value": "صلواتهم"
    },
    {
        "value": "سلالة"
    },
    {
        "value": "النطفة"
    },
    {
        "value": "فخلقنا"
    },
    {
        "value": "العلقة"
    },
    {
        "value": "المضغة"
    },
    {
        "value": "فكسونا"
    },
    {
        "value": "أنشأناه"
    },
    {
        "value": "فتبارك"
    },
    {
        "value": "الخالقين"
    },
    {
        "value": "لميتون"
    },
    {
        "value": "تبعثون"
    },
    {
        "value": "طرائق"
    },
    {
        "value": "فأسكناه"
    },
    {
        "value": "ذهاب"
    },
    {
        "value": "لقادرون"
    },
    {
        "value": "فأنشأنا"
    },
    {
        "value": "فواكه"
    },
    {
        "value": "وشجرة"
    },
    {
        "value": "طور"
    },
    {
        "value": "سيناء"
    },
    {
        "value": "بالدهن"
    },
    {
        "value": "وصبغ"
    },
    {
        "value": "للآكلين"
    },
    {
        "value": "تحملون"
    },
    {
        "value": "يتفضل"
    },
    {
        "value": "لأنزل"
    },
    {
        "value": "آبائنا"
    },
    {
        "value": "انصرني"
    },
    {
        "value": "كذبون"
    },
    {
        "value": "فأوحينا"
    },
    {
        "value": "اصنع"
    },
    {
        "value": "فاسلك"
    },
    {
        "value": "استويت"
    },
    {
        "value": "أنزلني"
    },
    {
        "value": "منزلا"
    },
    {
        "value": "لمبتلين"
    },
    {
        "value": "أنشأنا"
    },
    {
        "value": "وأترفناهم"
    },
    {
        "value": "ويشرب"
    },
    {
        "value": "تشربون"
    },
    {
        "value": "أطعتم"
    },
    {
        "value": "أيعدكم"
    },
    {
        "value": "وعظاما"
    },
    {
        "value": "مخرجون"
    },
    {
        "value": "هيهات"
    },
    {
        "value": "نموت"
    },
    {
        "value": "ونحيا"
    },
    {
        "value": "ليصبحن"
    },
    {
        "value": "غثاء"
    },
    {
        "value": "فبعدا"
    },
    {
        "value": "قرونا"
    },
    {
        "value": "تترى"
    },
    {
        "value": "رسولها"
    },
    {
        "value": "كذبوه"
    },
    {
        "value": "فأتبعنا"
    },
    {
        "value": "أحاديث"
    },
    {
        "value": "عالين"
    },
    {
        "value": "لبشرين"
    },
    {
        "value": "وقومهما"
    },
    {
        "value": "فكذبوهما"
    },
    {
        "value": "المهلكين"
    },
    {
        "value": "وآويناهما"
    },
    {
        "value": "ربوة"
    },
    {
        "value": "ومعين"
    },
    {
        "value": "واعملوا"
    },
    {
        "value": "فتقطعوا"
    },
    {
        "value": "زبرا"
    },
    {
        "value": "غمرتهم"
    },
    {
        "value": "أيحسبون"
    },
    {
        "value": "نمدهم"
    },
    {
        "value": "نسارع"
    },
    {
        "value": "آتوا"
    },
    {
        "value": "وقلوبهم"
    },
    {
        "value": "وجلة"
    },
    {
        "value": "سابقون"
    },
    {
        "value": "ولدينا"
    },
    {
        "value": "ينطق"
    },
    {
        "value": "غمرة"
    },
    {
        "value": "أعمال"
    },
    {
        "value": "مترفيهم"
    },
    {
        "value": "يجأرون"
    },
    {
        "value": "تجأروا"
    },
    {
        "value": "فكنتم"
    },
    {
        "value": "تنكصون"
    },
    {
        "value": "مستكبرين"
    },
    {
        "value": "سامرا"
    },
    {
        "value": "تهجرون"
    },
    {
        "value": "يدبروا"
    },
    {
        "value": "آباءهم"
    },
    {
        "value": "يعرفوا"
    },
    {
        "value": "أتيناهم"
    },
    {
        "value": "بذكرهم"
    },
    {
        "value": "ذكرهم"
    },
    {
        "value": "فخراج"
    },
    {
        "value": "لتدعوهم"
    },
    {
        "value": "لناكبون"
    },
    {
        "value": "رحمناهم"
    },
    {
        "value": "وكشفنا"
    },
    {
        "value": "للجوا"
    },
    {
        "value": "ذرأكم"
    },
    {
        "value": "متنا"
    },
    {
        "value": "وآباؤنا"
    },
    {
        "value": "ورب"
    },
    {
        "value": "يجير"
    },
    {
        "value": "يجار"
    },
    {
        "value": "تسحرون"
    },
    {
        "value": "ولعلا"
    },
    {
        "value": "تريني"
    },
    {
        "value": "نريك"
    },
    {
        "value": "ادفع"
    },
    {
        "value": "همزات"
    },
    {
        "value": "وأعوذ"
    },
    {
        "value": "يحضرون"
    },
    {
        "value": "ارجعون"
    },
    {
        "value": "قائلها"
    },
    {
        "value": "ورائهم"
    },
    {
        "value": "برزخ"
    },
    {
        "value": "نفخ"
    },
    {
        "value": "أنساب"
    },
    {
        "value": "يتساءلون"
    },
    {
        "value": "تلفح"
    },
    {
        "value": "كالحون"
    },
    {
        "value": "تكذبون"
    },
    {
        "value": "شقوتنا"
    },
    {
        "value": "ضالين"
    },
    {
        "value": "اخسئوا"
    },
    {
        "value": "تكلمون"
    },
    {
        "value": "فاتخذتموهم"
    },
    {
        "value": "سخريا"
    },
    {
        "value": "أنسوكم"
    },
    {
        "value": "تضحكون"
    },
    {
        "value": "جزيتهم"
    },
    {
        "value": "العادين"
    },
    {
        "value": "أفحسبتم"
    },
    {
        "value": "عبثا"
    },
    {
        "value": "وأنكم"
    },
    {
        "value": "الكريم"
    },
    {
        "value": "يدع"
    },
    {
        "value": "حسابه"
    },
    {
        "value": "وارحم"
    },
    {
        "value": "أنزلناها"
    },
    {
        "value": "وفرضناها"
    },
    {
        "value": "الزانية"
    },
    {
        "value": "والزاني"
    },
    {
        "value": "فاجلدوا"
    },
    {
        "value": "جلدة"
    },
    {
        "value": "تأخذكم"
    },
    {
        "value": "رأفة"
    },
    {
        "value": "وليشهد"
    },
    {
        "value": "عذابهما"
    },
    {
        "value": "الزاني"
    },
    {
        "value": "زانية"
    },
    {
        "value": "والزانية"
    },
    {
        "value": "ينكحها"
    },
    {
        "value": "زان"
    },
    {
        "value": "يرمون"
    },
    {
        "value": "بأربعة"
    },
    {
        "value": "فاجلدوهم"
    },
    {
        "value": "ثمانين"
    },
    {
        "value": "تقبلوا"
    },
    {
        "value": "فشهادة"
    },
    {
        "value": "أربع"
    },
    {
        "value": "شهادات"
    },
    {
        "value": "والخامسة"
    },
    {
        "value": "ويدرأ"
    },
    {
        "value": "تواب"
    },
    {
        "value": "بالإفك"
    },
    {
        "value": "تحسبوه"
    },
    {
        "value": "شرا"
    },
    {
        "value": "امرئ"
    },
    {
        "value": "اكتسب"
    },
    {
        "value": "كبره"
    },
    {
        "value": "سمعتموه"
    },
    {
        "value": "إفك"
    },
    {
        "value": "فإذ"
    },
    {
        "value": "بالشهداء"
    },
    {
        "value": "تلقونه"
    },
    {
        "value": "بألسنتكم"
    },
    {
        "value": "وتقولون"
    },
    {
        "value": "بأفواهكم"
    },
    {
        "value": "وتحسبونه"
    },
    {
        "value": "هينا"
    },
    {
        "value": "نتكلم"
    },
    {
        "value": "بهتان"
    },
    {
        "value": "لمثله"
    },
    {
        "value": "تشيع"
    },
    {
        "value": "زكى"
    },
    {
        "value": "يأتل"
    },
    {
        "value": "والسعة"
    },
    {
        "value": "يؤتوا"
    },
    {
        "value": "وليعفوا"
    },
    {
        "value": "وليصفحوا"
    },
    {
        "value": "الغافلات"
    },
    {
        "value": "لعنوا"
    },
    {
        "value": "وأيديهم"
    },
    {
        "value": "يوفيهم"
    },
    {
        "value": "ويعلمون"
    },
    {
        "value": "الخبيثات"
    },
    {
        "value": "للخبيثين"
    },
    {
        "value": "والخبيثون"
    },
    {
        "value": "للخبيثات"
    },
    {
        "value": "للطيبين"
    },
    {
        "value": "والطيبون"
    },
    {
        "value": "للطيبات"
    },
    {
        "value": "مبرءون"
    },
    {
        "value": "تستأنسوا"
    },
    {
        "value": "وتسلموا"
    },
    {
        "value": "تدخلوها"
    },
    {
        "value": "فارجعوا"
    },
    {
        "value": "مسكونة"
    },
    {
        "value": "يغضوا"
    },
    {
        "value": "ويحفظوا"
    },
    {
        "value": "فروجهم"
    },
    {
        "value": "للمؤمنات"
    },
    {
        "value": "يغضضن"
    },
    {
        "value": "أبصارهن"
    },
    {
        "value": "ويحفظن"
    },
    {
        "value": "فروجهن"
    },
    {
        "value": "يبدين"
    },
    {
        "value": "زينتهن"
    },
    {
        "value": "وليضربن"
    },
    {
        "value": "بخمرهن"
    },
    {
        "value": "جيوبهن"
    },
    {
        "value": "لبعولتهن"
    },
    {
        "value": "آبائهن"
    },
    {
        "value": "آباء"
    },
    {
        "value": "بعولتهن"
    },
    {
        "value": "أبنائهن"
    },
    {
        "value": "إخوانهن"
    },
    {
        "value": "أخواتهن"
    },
    {
        "value": "نسائهن"
    },
    {
        "value": "أيمانهن"
    },
    {
        "value": "التابعين"
    },
    {
        "value": "الإربة"
    },
    {
        "value": "الطفل"
    },
    {
        "value": "عورات"
    },
    {
        "value": "يضربن"
    },
    {
        "value": "بأرجلهن"
    },
    {
        "value": "يخفين"
    },
    {
        "value": "وتوبوا"
    },
    {
        "value": "أيه"
    },
    {
        "value": "وأنكحوا"
    },
    {
        "value": "الأيامى"
    },
    {
        "value": "عبادكم"
    },
    {
        "value": "وإمائكم"
    },
    {
        "value": "فقراء"
    },
    {
        "value": "يغنهم"
    },
    {
        "value": "وليستعفف"
    },
    {
        "value": "نكاحا"
    },
    {
        "value": "يغنيهم"
    },
    {
        "value": "فكاتبوهم"
    },
    {
        "value": "وآتوهم"
    },
    {
        "value": "البغاء"
    },
    {
        "value": "أردن"
    },
    {
        "value": "تحصنا"
    },
    {
        "value": "يكرههن"
    },
    {
        "value": "إكراههن"
    },
    {
        "value": "مبينات"
    },
    {
        "value": "ومثلا"
    },
    {
        "value": "كمشكاة"
    },
    {
        "value": "مصباح"
    },
    {
        "value": "المصباح"
    },
    {
        "value": "زجاجة"
    },
    {
        "value": "الزجاجة"
    },
    {
        "value": "كأنها"
    },
    {
        "value": "كوكب"
    },
    {
        "value": "دري"
    },
    {
        "value": "يوقد"
    },
    {
        "value": "مباركة"
    },
    {
        "value": "زيتونة"
    },
    {
        "value": "شرقية"
    },
    {
        "value": "غربية"
    },
    {
        "value": "زيتها"
    },
    {
        "value": "يضيء"
    },
    {
        "value": "تمسسه"
    },
    {
        "value": "لنوره"
    },
    {
        "value": "بيوت"
    },
    {
        "value": "ترفع"
    },
    {
        "value": "ويذكر"
    },
    {
        "value": "تلهيهم"
    },
    {
        "value": "تتقلب"
    },
    {
        "value": "كسراب"
    },
    {
        "value": "بقيعة"
    },
    {
        "value": "يحسبه"
    },
    {
        "value": "الظمآن"
    },
    {
        "value": "يجده"
    },
    {
        "value": "فوفاه"
    },
    {
        "value": "كظلمات"
    },
    {
        "value": "بحر"
    },
    {
        "value": "لجي"
    },
    {
        "value": "يغشاه"
    },
    {
        "value": "فوقه"
    },
    {
        "value": "سحاب"
    },
    {
        "value": "يكد"
    },
    {
        "value": "يراها"
    },
    {
        "value": "صافات"
    },
    {
        "value": "صلاته"
    },
    {
        "value": "وتسبيحه"
    },
    {
        "value": "يؤلف"
    },
    {
        "value": "بينه"
    },
    {
        "value": "ركاما"
    },
    {
        "value": "الودق"
    },
    {
        "value": "خلاله"
    },
    {
        "value": "جبال"
    },
    {
        "value": "برد"
    },
    {
        "value": "ويصرفه"
    },
    {
        "value": "سنا"
    },
    {
        "value": "برقه"
    },
    {
        "value": "يذهب"
    },
    {
        "value": "بالأبصار"
    },
    {
        "value": "بطنه"
    },
    {
        "value": "وبالرسول"
    },
    {
        "value": "مذعنين"
    },
    {
        "value": "ارتابوا"
    },
    {
        "value": "يحيف"
    },
    {
        "value": "ويخش"
    },
    {
        "value": "ويتقه"
    },
    {
        "value": "أمرتهم"
    },
    {
        "value": "ليخرجن"
    },
    {
        "value": "تقسموا"
    },
    {
        "value": "معروفة"
    },
    {
        "value": "وعليكم"
    },
    {
        "value": "حملتم"
    },
    {
        "value": "تطيعوه"
    },
    {
        "value": "ليستخلفنهم"
    },
    {
        "value": "استخلف"
    },
    {
        "value": "وليمكنن"
    },
    {
        "value": "وليبدلنهم"
    },
    {
        "value": "خوفهم"
    },
    {
        "value": "أمنا"
    },
    {
        "value": "يعبدونني"
    },
    {
        "value": "ليستأذنكم"
    },
    {
        "value": "يبلغوا"
    },
    {
        "value": "الحلم"
    },
    {
        "value": "مرات"
    },
    {
        "value": "صلاة"
    },
    {
        "value": "تضعون"
    },
    {
        "value": "ثيابكم"
    },
    {
        "value": "الظهيرة"
    },
    {
        "value": "العشاء"
    },
    {
        "value": "بعدهن"
    },
    {
        "value": "طوافون"
    },
    {
        "value": "الأطفال"
    },
    {
        "value": "فليستأذنوا"
    },
    {
        "value": "استأذن"
    },
    {
        "value": "والقواعد"
    },
    {
        "value": "يضعن"
    },
    {
        "value": "ثيابهن"
    },
    {
        "value": "متبرجات"
    },
    {
        "value": "بزينة"
    },
    {
        "value": "يستعففن"
    },
    {
        "value": "الأعرج"
    },
    {
        "value": "المريض"
    },
    {
        "value": "آبائكم"
    },
    {
        "value": "إخوانكم"
    },
    {
        "value": "أخواتكم"
    },
    {
        "value": "أعمامكم"
    },
    {
        "value": "عماتكم"
    },
    {
        "value": "أخوالكم"
    },
    {
        "value": "خالاتكم"
    },
    {
        "value": "ملكتم"
    },
    {
        "value": "مفاتحه"
    },
    {
        "value": "صديقكم"
    },
    {
        "value": "أشتاتا"
    },
    {
        "value": "فسلموا"
    },
    {
        "value": "تحية"
    },
    {
        "value": "يذهبوا"
    },
    {
        "value": "يستأذنوه"
    },
    {
        "value": "استأذنوك"
    },
    {
        "value": "شأنهم"
    },
    {
        "value": "كدعاء"
    },
    {
        "value": "يتسللون"
    },
    {
        "value": "لواذا"
    },
    {
        "value": "فليحذر"
    },
    {
        "value": "يخالفون"
    },
    {
        "value": "نذيرا"
    },
    {
        "value": "فقدره"
    },
    {
        "value": "تقديرا"
    },
    {
        "value": "موتا"
    },
    {
        "value": "نشورا"
    },
    {
        "value": "وأعانه"
    },
    {
        "value": "آخرون"
    },
    {
        "value": "وزورا"
    },
    {
        "value": "اكتتبها"
    },
    {
        "value": "تملى"
    },
    {
        "value": "وأصيلا"
    },
    {
        "value": "ويمشي"
    },
    {
        "value": "الأسواق"
    },
    {
        "value": "يلقى"
    },
    {
        "value": "بالساعة"
    },
    {
        "value": "رأتهم"
    },
    {
        "value": "تغيظا"
    },
    {
        "value": "وزفيرا"
    },
    {
        "value": "ثبورا"
    },
    {
        "value": "أذلك"
    },
    {
        "value": "ومصيرا"
    },
    {
        "value": "أضللتم"
    },
    {
        "value": "متعتهم"
    },
    {
        "value": "بورا"
    },
    {
        "value": "كذبوكم"
    },
    {
        "value": "تستطيعون"
    },
    {
        "value": "صرفا"
    },
    {
        "value": "ويمشون"
    },
    {
        "value": "أتصبرون"
    },
    {
        "value": "للمجرمين"
    },
    {
        "value": "حجرا"
    },
    {
        "value": "محجورا"
    },
    {
        "value": "وقدمنا"
    },
    {
        "value": "فجعلناه"
    },
    {
        "value": "هباء"
    },
    {
        "value": "منثورا"
    },
    {
        "value": "مستقرا"
    },
    {
        "value": "مقيلا"
    },
    {
        "value": "تشقق"
    },
    {
        "value": "بالغمام"
    },
    {
        "value": "ونزل"
    },
    {
        "value": "عسيرا"
    },
    {
        "value": "يعض"
    },
    {
        "value": "اتخذت"
    },
    {
        "value": "فلانا"
    },
    {
        "value": "أضلني"
    },
    {
        "value": "خذولا"
    },
    {
        "value": "مهجورا"
    },
    {
        "value": "هاديا"
    },
    {
        "value": "ونصيرا"
    },
    {
        "value": "جملة"
    },
    {
        "value": "لنثبت"
    },
    {
        "value": "ورتلناه"
    },
    {
        "value": "ترتيلا"
    },
    {
        "value": "يأتونك"
    },
    {
        "value": "تفسيرا"
    },
    {
        "value": "فدمرناهم"
    },
    {
        "value": "أغرقناهم"
    },
    {
        "value": "وعادا"
    },
    {
        "value": "الرس"
    },
    {
        "value": "وقرونا"
    },
    {
        "value": "ضربنا"
    },
    {
        "value": "تبرنا"
    },
    {
        "value": "أمطرت"
    },
    {
        "value": "يرونها"
    },
    {
        "value": "رأوك"
    },
    {
        "value": "ليضلنا"
    },
    {
        "value": "إلهه"
    },
    {
        "value": "تحسب"
    },
    {
        "value": "الظل"
    },
    {
        "value": "لجعله"
    },
    {
        "value": "ساكنا"
    },
    {
        "value": "دليلا"
    },
    {
        "value": "قبضناه"
    },
    {
        "value": "قبضا"
    },
    {
        "value": "والنوم"
    },
    {
        "value": "سباتا"
    },
    {
        "value": "طهورا"
    },
    {
        "value": "لنحيي"
    },
    {
        "value": "بلدة"
    },
    {
        "value": "ونسقيه"
    },
    {
        "value": "أنعاما"
    },
    {
        "value": "وأناسي"
    },
    {
        "value": "صرفناه"
    },
    {
        "value": "لبعثنا"
    },
    {
        "value": "وجاهدهم"
    },
    {
        "value": "جهادا"
    },
    {
        "value": "مرج"
    },
    {
        "value": "عذب"
    },
    {
        "value": "فرات"
    },
    {
        "value": "ملح"
    },
    {
        "value": "أجاج"
    },
    {
        "value": "برزخا"
    },
    {
        "value": "وحجرا"
    },
    {
        "value": "فجعله"
    },
    {
        "value": "نسبا"
    },
    {
        "value": "وصهرا"
    },
    {
        "value": "الكافر"
    },
    {
        "value": "أنسجد"
    },
    {
        "value": "تأمرنا"
    },
    {
        "value": "وزادهم"
    },
    {
        "value": "سراجا"
    },
    {
        "value": "وقمرا"
    },
    {
        "value": "منيرا"
    },
    {
        "value": "خلفة"
    },
    {
        "value": "وعباد"
    },
    {
        "value": "هونا"
    },
    {
        "value": "خاطبهم"
    },
    {
        "value": "الجاهلون"
    },
    {
        "value": "وقياما"
    },
    {
        "value": "اصرف"
    },
    {
        "value": "عذابها"
    },
    {
        "value": "غراما"
    },
    {
        "value": "ساءت"
    },
    {
        "value": "ومقاما"
    },
    {
        "value": "يسرفوا"
    },
    {
        "value": "يقتروا"
    },
    {
        "value": "قواما"
    },
    {
        "value": "يزنون"
    },
    {
        "value": "يلق"
    },
    {
        "value": "أثاما"
    },
    {
        "value": "ويخلد"
    },
    {
        "value": "مهانا"
    },
    {
        "value": "حسنات"
    },
    {
        "value": "متابا"
    },
    {
        "value": "مروا"
    },
    {
        "value": "كراما"
    },
    {
        "value": "يخروا"
    },
    {
        "value": "صما"
    },
    {
        "value": "وعميانا"
    },
    {
        "value": "وذرياتنا"
    },
    {
        "value": "قرة"
    },
    {
        "value": "الغرفة"
    },
    {
        "value": "ويلقون"
    },
    {
        "value": "حسنت"
    },
    {
        "value": "يعبأ"
    },
    {
        "value": "دعاؤكم"
    },
    {
        "value": "طسم"
    },
    {
        "value": "نشأ"
    },
    {
        "value": "فظلت"
    },
    {
        "value": "خاضعين"
    },
    {
        "value": "فسيأتيهم"
    },
    {
        "value": "أنبتنا"
    },
    {
        "value": "ويضيق"
    },
    {
        "value": "ينطلق"
    },
    {
        "value": "ذنب"
    },
    {
        "value": "فأخاف"
    },
    {
        "value": "فاذهبا"
    },
    {
        "value": "مستمعون"
    },
    {
        "value": "فأتيا"
    },
    {
        "value": "نربك"
    },
    {
        "value": "وليدا"
    },
    {
        "value": "ولبثت"
    },
    {
        "value": "عمرك"
    },
    {
        "value": "وفعلت"
    },
    {
        "value": "فعلتك"
    },
    {
        "value": "فعلتها"
    },
    {
        "value": "ففررت"
    },
    {
        "value": "خفتكم"
    },
    {
        "value": "فوهب"
    },
    {
        "value": "تمنها"
    },
    {
        "value": "عبدت"
    },
    {
        "value": "موقنين"
    },
    {
        "value": "تستمعون"
    },
    {
        "value": "غيري"
    },
    {
        "value": "لأجعلنك"
    },
    {
        "value": "المسجونين"
    },
    {
        "value": "جئتك"
    },
    {
        "value": "للملإ"
    },
    {
        "value": "بسحره"
    },
    {
        "value": "سحار"
    },
    {
        "value": "لميقات"
    },
    {
        "value": "مجتمعون"
    },
    {
        "value": "لعلنا"
    },
    {
        "value": "لفرعون"
    },
    {
        "value": "أئن"
    },
    {
        "value": "بعزة"
    },
    {
        "value": "فلسوف"
    },
    {
        "value": "ضير"
    },
    {
        "value": "نطمع"
    },
    {
        "value": "متبعون"
    },
    {
        "value": "لشرذمة"
    },
    {
        "value": "قليلون"
    },
    {
        "value": "لغائظون"
    },
    {
        "value": "لجميع"
    },
    {
        "value": "حاذرون"
    },
    {
        "value": "فأخرجناهم"
    },
    {
        "value": "وكنوز"
    },
    {
        "value": "ومقام"
    },
    {
        "value": "وأورثناها"
    },
    {
        "value": "فأتبعوهم"
    },
    {
        "value": "تراءى"
    },
    {
        "value": "لمدركون"
    },
    {
        "value": "سيهدين"
    },
    {
        "value": "فانفلق"
    },
    {
        "value": "فرق"
    },
    {
        "value": "كالطود"
    },
    {
        "value": "وأزلفنا"
    },
    {
        "value": "الآخرين"
    },
    {
        "value": "وأنجينا"
    },
    {
        "value": "أغرقنا"
    },
    {
        "value": "فنظل"
    },
    {
        "value": "يسمعونكم"
    },
    {
        "value": "ينفعونكم"
    },
    {
        "value": "يضرون"
    },
    {
        "value": "أفرأيتم"
    },
    {
        "value": "الأقدمون"
    },
    {
        "value": "خلقني"
    },
    {
        "value": "يطعمني"
    },
    {
        "value": "ويسقين"
    },
    {
        "value": "مرضت"
    },
    {
        "value": "يشفين"
    },
    {
        "value": "يميتني"
    },
    {
        "value": "يحيين"
    },
    {
        "value": "أطمع"
    },
    {
        "value": "خطيئتي"
    },
    {
        "value": "واجعلني"
    },
    {
        "value": "ورثة"
    },
    {
        "value": "لأبي"
    },
    {
        "value": "تخزني"
    },
    {
        "value": "بنون"
    },
    {
        "value": "بقلب"
    },
    {
        "value": "سليم"
    },
    {
        "value": "وأزلفت"
    },
    {
        "value": "وبرزت"
    },
    {
        "value": "للغاوين"
    },
    {
        "value": "ينصرونكم"
    },
    {
        "value": "ينتصرون"
    },
    {
        "value": "فكبكبوا"
    },
    {
        "value": "والغاوون"
    },
    {
        "value": "وجنود"
    },
    {
        "value": "نسويكم"
    },
    {
        "value": "أضلنا"
    },
    {
        "value": "شافعين"
    },
    {
        "value": "صديق"
    },
    {
        "value": "فنكون"
    },
    {
        "value": "أخوهم"
    },
    {
        "value": "واتبعك"
    },
    {
        "value": "الأرذلون"
    },
    {
        "value": "علمي"
    },
    {
        "value": "لتكونن"
    },
    {
        "value": "المرجومين"
    },
    {
        "value": "فافتح"
    },
    {
        "value": "فتحا"
    },
    {
        "value": "ونجني"
    },
    {
        "value": "المشحون"
    },
    {
        "value": "الباقين"
    },
    {
        "value": "أتبنون"
    },
    {
        "value": "ريع"
    },
    {
        "value": "تعبثون"
    },
    {
        "value": "وتتخذون"
    },
    {
        "value": "مصانع"
    },
    {
        "value": "تخلدون"
    },
    {
        "value": "بطشتم"
    },
    {
        "value": "أمدكم"
    },
    {
        "value": "بأنعام"
    },
    {
        "value": "أوعظت"
    },
    {
        "value": "الواعظين"
    },
    {
        "value": "بمعذبين"
    },
    {
        "value": "أتتركون"
    },
    {
        "value": "وزروع"
    },
    {
        "value": "ونخل"
    },
    {
        "value": "هضيم"
    },
    {
        "value": "فارهين"
    },
    {
        "value": "يصلحون"
    },
    {
        "value": "المسحرين"
    },
    {
        "value": "الذكران"
    },
    {
        "value": "وتذرون"
    },
    {
        "value": "عادون"
    },
    {
        "value": "المخرجين"
    },
    {
        "value": "لعملكم"
    },
    {
        "value": "القالين"
    },
    {
        "value": "نجني"
    },
    {
        "value": "وأهلي"
    },
    {
        "value": "عجوزا"
    },
    {
        "value": "دمرنا"
    },
    {
        "value": "المخسرين"
    },
    {
        "value": "والجبلة"
    },
    {
        "value": "نظنك"
    },
    {
        "value": "فأسقط"
    },
    {
        "value": "الظلة"
    },
    {
        "value": "لتنزيل"
    },
    {
        "value": "الأمين"
    },
    {
        "value": "علماء"
    },
    {
        "value": "نزلناه"
    },
    {
        "value": "الأعجمين"
    },
    {
        "value": "فقرأه"
    },
    {
        "value": "سلكناه"
    },
    {
        "value": "فيأتيهم"
    },
    {
        "value": "فيقولوا"
    },
    {
        "value": "منظرون"
    },
    {
        "value": "أفبعذابنا"
    },
    {
        "value": "يستعجلون"
    },
    {
        "value": "متعناهم"
    },
    {
        "value": "يمتعون"
    },
    {
        "value": "منذرون"
    },
    {
        "value": "تنزلت"
    },
    {
        "value": "لمعزولون"
    },
    {
        "value": "المعذبين"
    },
    {
        "value": "عشيرتك"
    },
    {
        "value": "الأقربين"
    },
    {
        "value": "عصوك"
    },
    {
        "value": "يراك"
    },
    {
        "value": "وتقلبك"
    },
    {
        "value": "أفاك"
    },
    {
        "value": "كاذبون"
    },
    {
        "value": "والشعراء"
    },
    {
        "value": "يتبعهم"
    },
    {
        "value": "الغاوون"
    },
    {
        "value": "واد"
    },
    {
        "value": "يهيمون"
    },
    {
        "value": "وذكروا"
    },
    {
        "value": "وانتصروا"
    },
    {
        "value": "منقلب"
    },
    {
        "value": "ينقلبون"
    },
    {
        "value": "طس"
    },
    {
        "value": "لتلقى"
    },
    {
        "value": "سآتيكم"
    },
    {
        "value": "بخبر"
    },
    {
        "value": "بشهاب"
    },
    {
        "value": "قبس"
    },
    {
        "value": "تصطلون"
    },
    {
        "value": "جاءها"
    },
    {
        "value": "بورك"
    },
    {
        "value": "رآها"
    },
    {
        "value": "تهتز"
    },
    {
        "value": "جان"
    },
    {
        "value": "ولى"
    },
    {
        "value": "مدبرا"
    },
    {
        "value": "يعقب"
    },
    {
        "value": "لدي"
    },
    {
        "value": "بدل"
    },
    {
        "value": "جيبك"
    },
    {
        "value": "وجحدوا"
    },
    {
        "value": "واستيقنتها"
    },
    {
        "value": "وعلوا"
    },
    {
        "value": "وقالا"
    },
    {
        "value": "وورث"
    },
    {
        "value": "منطق"
    },
    {
        "value": "وأوتينا"
    },
    {
        "value": "وحشر"
    },
    {
        "value": "لسليمان"
    },
    {
        "value": "جنوده"
    },
    {
        "value": "يوزعون"
    },
    {
        "value": "النمل"
    },
    {
        "value": "نملة"
    },
    {
        "value": "مساكنكم"
    },
    {
        "value": "يحطمنكم"
    },
    {
        "value": "فتبسم"
    },
    {
        "value": "ضاحكا"
    },
    {
        "value": "قولها"
    },
    {
        "value": "أوزعني"
    },
    {
        "value": "أشكر"
    },
    {
        "value": "نعمتك"
    },
    {
        "value": "والدي"
    },
    {
        "value": "ترضاه"
    },
    {
        "value": "وأدخلني"
    },
    {
        "value": "وتفقد"
    },
    {
        "value": "الهدهد"
    },
    {
        "value": "الغائبين"
    },
    {
        "value": "لأعذبنه"
    },
    {
        "value": "لأذبحنه"
    },
    {
        "value": "ليأتيني"
    },
    {
        "value": "فمكث"
    },
    {
        "value": "أحطت"
    },
    {
        "value": "وجئتك"
    },
    {
        "value": "سبإ"
    },
    {
        "value": "بنبإ"
    },
    {
        "value": "يقين"
    },
    {
        "value": "وجدت"
    },
    {
        "value": "تملكهم"
    },
    {
        "value": "وأوتيت"
    },
    {
        "value": "عرش"
    },
    {
        "value": "وجدتها"
    },
    {
        "value": "وقومها"
    },
    {
        "value": "للشمس"
    },
    {
        "value": "فصدهم"
    },
    {
        "value": "يسجدوا"
    },
    {
        "value": "الخبء"
    },
    {
        "value": "سننظر"
    },
    {
        "value": "أصدقت"
    },
    {
        "value": "بكتابي"
    },
    {
        "value": "فألقه"
    },
    {
        "value": "تول"
    },
    {
        "value": "ألقي"
    },
    {
        "value": "تعلوا"
    },
    {
        "value": "قاطعة"
    },
    {
        "value": "فانظري"
    },
    {
        "value": "تأمرين"
    },
    {
        "value": "الملوك"
    },
    {
        "value": "أفسدوها"
    },
    {
        "value": "مرسلة"
    },
    {
        "value": "بهدية"
    },
    {
        "value": "فناظرة"
    },
    {
        "value": "بم"
    },
    {
        "value": "أتمدونن"
    },
    {
        "value": "بمال"
    },
    {
        "value": "بهديتكم"
    },
    {
        "value": "تفرحون"
    },
    {
        "value": "فلنأتينهم"
    },
    {
        "value": "ولنخرجنهم"
    },
    {
        "value": "بعرشها"
    },
    {
        "value": "يأتوني"
    },
    {
        "value": "عفريت"
    },
    {
        "value": "آتيك"
    },
    {
        "value": "مقامك"
    },
    {
        "value": "طرفك"
    },
    {
        "value": "رآه"
    },
    {
        "value": "ليبلوني"
    },
    {
        "value": "أأشكر"
    },
    {
        "value": "أكفر"
    },
    {
        "value": "شكر"
    },
    {
        "value": "يشكر"
    },
    {
        "value": "نكروا"
    },
    {
        "value": "عرشها"
    },
    {
        "value": "ننظر"
    },
    {
        "value": "أتهتدي"
    },
    {
        "value": "أهكذا"
    },
    {
        "value": "عرشك"
    },
    {
        "value": "وصدها"
    },
    {
        "value": "ادخلي"
    },
    {
        "value": "الصرح"
    },
    {
        "value": "رأته"
    },
    {
        "value": "حسبته"
    },
    {
        "value": "لجة"
    },
    {
        "value": "وكشفت"
    },
    {
        "value": "ساقيها"
    },
    {
        "value": "صرح"
    },
    {
        "value": "ممرد"
    },
    {
        "value": "قوارير"
    },
    {
        "value": "وأسلمت"
    },
    {
        "value": "فريقان"
    },
    {
        "value": "تستغفرون"
    },
    {
        "value": "اطيرنا"
    },
    {
        "value": "وبمن"
    },
    {
        "value": "طائركم"
    },
    {
        "value": "تفتنون"
    },
    {
        "value": "تسعة"
    },
    {
        "value": "رهط"
    },
    {
        "value": "تقاسموا"
    },
    {
        "value": "لنبيتنه"
    },
    {
        "value": "لنقولن"
    },
    {
        "value": "ومكرنا"
    },
    {
        "value": "دمرناهم"
    },
    {
        "value": "وقومهم"
    },
    {
        "value": "فتلك"
    },
    {
        "value": "بيوتهم"
    },
    {
        "value": "قدرناها"
    },
    {
        "value": "فأنبتنا"
    },
    {
        "value": "حدائق"
    },
    {
        "value": "بهجة"
    },
    {
        "value": "تنبتوا"
    },
    {
        "value": "شجرها"
    },
    {
        "value": "أإله"
    },
    {
        "value": "قرارا"
    },
    {
        "value": "أنهارا"
    },
    {
        "value": "حاجزا"
    },
    {
        "value": "يجيب"
    },
    {
        "value": "المضطر"
    },
    {
        "value": "دعاه"
    },
    {
        "value": "ويكشف"
    },
    {
        "value": "ويجعلكم"
    },
    {
        "value": "يهديكم"
    },
    {
        "value": "ادارك"
    },
    {
        "value": "علمهم"
    },
    {
        "value": "عمون"
    },
    {
        "value": "أئنا"
    },
    {
        "value": "لمخرجون"
    },
    {
        "value": "ردف"
    },
    {
        "value": "غائبة"
    },
    {
        "value": "بحكمه"
    },
    {
        "value": "بهادي"
    },
    {
        "value": "ضلالتهم"
    },
    {
        "value": "تكلمهم"
    },
    {
        "value": "فوجا"
    },
    {
        "value": "يكذب"
    },
    {
        "value": "أكذبتم"
    },
    {
        "value": "تحيطوا"
    },
    {
        "value": "أماذا"
    },
    {
        "value": "ووقع"
    },
    {
        "value": "ليسكنوا"
    },
    {
        "value": "ففزع"
    },
    {
        "value": "أتوه"
    },
    {
        "value": "داخرين"
    },
    {
        "value": "تحسبها"
    },
    {
        "value": "جامدة"
    },
    {
        "value": "تمر"
    },
    {
        "value": "صنع"
    },
    {
        "value": "أتقن"
    },
    {
        "value": "فزع"
    },
    {
        "value": "آمنون"
    },
    {
        "value": "فكبت"
    },
    {
        "value": "البلدة"
    },
    {
        "value": "حرمها"
    },
    {
        "value": "أتلو"
    },
    {
        "value": "سيريكم"
    },
    {
        "value": "فتعرفونها"
    },
    {
        "value": "نتلو"
    },
    {
        "value": "وفرعون"
    },
    {
        "value": "علا"
    },
    {
        "value": "يستضعف"
    },
    {
        "value": "يذبح"
    },
    {
        "value": "ويستحيي"
    },
    {
        "value": "ونريد"
    },
    {
        "value": "نمن"
    },
    {
        "value": "ونجعلهم"
    },
    {
        "value": "ونمكن"
    },
    {
        "value": "ونري"
    },
    {
        "value": "وهامان"
    },
    {
        "value": "وجنودهما"
    },
    {
        "value": "أرضعيه"
    },
    {
        "value": "فألقيه"
    },
    {
        "value": "تخافي"
    },
    {
        "value": "رادوه"
    },
    {
        "value": "وجاعلوه"
    },
    {
        "value": "فالتقطه"
    },
    {
        "value": "وحزنا"
    },
    {
        "value": "قرت"
    },
    {
        "value": "ولك"
    },
    {
        "value": "تقتلوه"
    },
    {
        "value": "وأصبح"
    },
    {
        "value": "فؤاد"
    },
    {
        "value": "فارغا"
    },
    {
        "value": "كادت"
    },
    {
        "value": "لتبدي"
    },
    {
        "value": "ربطنا"
    },
    {
        "value": "قلبها"
    },
    {
        "value": "لأخته"
    },
    {
        "value": "قصيه"
    },
    {
        "value": "فبصرت"
    },
    {
        "value": "جنب"
    },
    {
        "value": "وحرمنا"
    },
    {
        "value": "المراضع"
    },
    {
        "value": "فقالت"
    },
    {
        "value": "يكفلونه"
    },
    {
        "value": "ناصحون"
    },
    {
        "value": "فرددناه"
    },
    {
        "value": "أمه"
    },
    {
        "value": "ولتعلم"
    },
    {
        "value": "واستوى"
    },
    {
        "value": "فوجد"
    },
    {
        "value": "يقتتلان"
    },
    {
        "value": "شيعته"
    },
    {
        "value": "عدوه"
    },
    {
        "value": "فاستغاثه"
    },
    {
        "value": "فوكزه"
    },
    {
        "value": "فقضى"
    },
    {
        "value": "مضل"
    },
    {
        "value": "فغفر"
    },
    {
        "value": "خائفا"
    },
    {
        "value": "يترقب"
    },
    {
        "value": "استنصره"
    },
    {
        "value": "يستصرخه"
    },
    {
        "value": "لغوي"
    },
    {
        "value": "يبطش"
    },
    {
        "value": "أتريد"
    },
    {
        "value": "تقتلني"
    },
    {
        "value": "قتلت"
    },
    {
        "value": "أقصى"
    },
    {
        "value": "يسعى"
    },
    {
        "value": "يأتمرون"
    },
    {
        "value": "ليقتلوك"
    },
    {
        "value": "توجه"
    },
    {
        "value": "يهديني"
    },
    {
        "value": "ورد"
    },
    {
        "value": "يسقون"
    },
    {
        "value": "امرأتين"
    },
    {
        "value": "تذودان"
    },
    {
        "value": "خطبكما"
    },
    {
        "value": "قالتا"
    },
    {
        "value": "نسقي"
    },
    {
        "value": "يصدر"
    },
    {
        "value": "الرعاء"
    },
    {
        "value": "وأبونا"
    },
    {
        "value": "شيخ"
    },
    {
        "value": "فسقى"
    },
    {
        "value": "فجاءته"
    },
    {
        "value": "استحياء"
    },
    {
        "value": "يدعوك"
    },
    {
        "value": "ليجزيك"
    },
    {
        "value": "سقيت"
    },
    {
        "value": "وقص"
    },
    {
        "value": "نجوت"
    },
    {
        "value": "استأجره"
    },
    {
        "value": "استأجرت"
    },
    {
        "value": "أنكحك"
    },
    {
        "value": "ابنتي"
    },
    {
        "value": "هاتين"
    },
    {
        "value": "تأجرني"
    },
    {
        "value": "ثماني"
    },
    {
        "value": "حجج"
    },
    {
        "value": "أتممت"
    },
    {
        "value": "أيما"
    },
    {
        "value": "الأجلين"
    },
    {
        "value": "الأجل"
    },
    {
        "value": "وسار"
    },
    {
        "value": "بأهله"
    },
    {
        "value": "آنس"
    },
    {
        "value": "جذوة"
    },
    {
        "value": "شاطئ"
    },
    {
        "value": "الواد"
    },
    {
        "value": "البقعة"
    },
    {
        "value": "المباركة"
    },
    {
        "value": "أقبل"
    },
    {
        "value": "الآمنين"
    },
    {
        "value": "اسلك"
    },
    {
        "value": "الرهب"
    },
    {
        "value": "فذانك"
    },
    {
        "value": "برهانان"
    },
    {
        "value": "أفصح"
    },
    {
        "value": "لسانا"
    },
    {
        "value": "فأرسله"
    },
    {
        "value": "ردءا"
    },
    {
        "value": "يصدقني"
    },
    {
        "value": "سنشد"
    },
    {
        "value": "عضدك"
    },
    {
        "value": "بأخيك"
    },
    {
        "value": "ونجعل"
    },
    {
        "value": "إليكما"
    },
    {
        "value": "أنتما"
    },
    {
        "value": "اتبعكما"
    },
    {
        "value": "مفترى"
    },
    {
        "value": "فأوقد"
    },
    {
        "value": "هامان"
    },
    {
        "value": "صرحا"
    },
    {
        "value": "لأظنه"
    },
    {
        "value": "فأخذناه"
    },
    {
        "value": "فنبذناهم"
    },
    {
        "value": "وأتبعناهم"
    },
    {
        "value": "المقبوحين"
    },
    {
        "value": "بجانب"
    },
    {
        "value": "الغربي"
    },
    {
        "value": "قضينا"
    },
    {
        "value": "فتطاول"
    },
    {
        "value": "ثاويا"
    },
    {
        "value": "مرسلين"
    },
    {
        "value": "نادينا"
    },
    {
        "value": "سحران"
    },
    {
        "value": "تظاهرا"
    },
    {
        "value": "أتبعه"
    },
    {
        "value": "وصلنا"
    },
    {
        "value": "أعرضوا"
    },
    {
        "value": "نبتغي"
    },
    {
        "value": "أحببت"
    },
    {
        "value": "نتخطف"
    },
    {
        "value": "يجبى"
    },
    {
        "value": "بطرت"
    },
    {
        "value": "معيشتها"
    },
    {
        "value": "تسكن"
    },
    {
        "value": "أمها"
    },
    {
        "value": "مهلكي"
    },
    {
        "value": "فمتاع"
    },
    {
        "value": "وعدناه"
    },
    {
        "value": "لاقيه"
    },
    {
        "value": "متعناه"
    },
    {
        "value": "المحضرين"
    },
    {
        "value": "يناديهم"
    },
    {
        "value": "أغوينا"
    },
    {
        "value": "أغويناهم"
    },
    {
        "value": "غوينا"
    },
    {
        "value": "تبرأنا"
    },
    {
        "value": "الأنباء"
    },
    {
        "value": "المفلحين"
    },
    {
        "value": "ويختار"
    },
    {
        "value": "الخيرة"
    },
    {
        "value": "سرمدا"
    },
    {
        "value": "بضياء"
    },
    {
        "value": "بليل"
    },
    {
        "value": "تسكنون"
    },
    {
        "value": "فعلموا"
    },
    {
        "value": "قارون"
    },
    {
        "value": "فبغى"
    },
    {
        "value": "الكنوز"
    },
    {
        "value": "لتنوء"
    },
    {
        "value": "بالعصبة"
    },
    {
        "value": "تفرح"
    },
    {
        "value": "الفرحين"
    },
    {
        "value": "آتاك"
    },
    {
        "value": "تنس"
    },
    {
        "value": "نصيبك"
    },
    {
        "value": "تبغ"
    },
    {
        "value": "أوتيته"
    },
    {
        "value": "زينته"
    },
    {
        "value": "ليت"
    },
    {
        "value": "يلقاها"
    },
    {
        "value": "الصابرون"
    },
    {
        "value": "فخسفنا"
    },
    {
        "value": "وبداره"
    },
    {
        "value": "المنتصرين"
    },
    {
        "value": "تمنوا"
    },
    {
        "value": "ويكأن"
    },
    {
        "value": "لخسف"
    },
    {
        "value": "ويكأنه"
    },
    {
        "value": "نجعلها"
    },
    {
        "value": "لرادك"
    },
    {
        "value": "معاد"
    },
    {
        "value": "ترجو"
    },
    {
        "value": "هالك"
    },
    {
        "value": "أحسب"
    },
    {
        "value": "يتركوا"
    },
    {
        "value": "فليعلمن"
    },
    {
        "value": "وليعلمن"
    },
    {
        "value": "حسب"
    },
    {
        "value": "يسبقونا"
    },
    {
        "value": "يجاهد"
    },
    {
        "value": "لنكفرن"
    },
    {
        "value": "ووصينا"
    },
    {
        "value": "جاهداك"
    },
    {
        "value": "لتشرك"
    },
    {
        "value": "تطعهما"
    },
    {
        "value": "فأنبئكم"
    },
    {
        "value": "لندخلنهم"
    },
    {
        "value": "أوذي"
    },
    {
        "value": "كعذاب"
    },
    {
        "value": "أوليس"
    },
    {
        "value": "سبيلنا"
    },
    {
        "value": "ولنحمل"
    },
    {
        "value": "بحاملين"
    },
    {
        "value": "خطاياهم"
    },
    {
        "value": "وليحملن"
    },
    {
        "value": "أثقالهم"
    },
    {
        "value": "وأثقالا"
    },
    {
        "value": "وليسألن"
    },
    {
        "value": "خمسين"
    },
    {
        "value": "وإبراهيم"
    },
    {
        "value": "أوثانا"
    },
    {
        "value": "وتخلقون"
    },
    {
        "value": "إفكا"
    },
    {
        "value": "فابتغوا"
    },
    {
        "value": "واعبدوه"
    },
    {
        "value": "تكذبوا"
    },
    {
        "value": "يبدئ"
    },
    {
        "value": "بدأ"
    },
    {
        "value": "ينشئ"
    },
    {
        "value": "النشأة"
    },
    {
        "value": "ويرحم"
    },
    {
        "value": "تقلبون"
    },
    {
        "value": "يئسوا"
    },
    {
        "value": "رحمتي"
    },
    {
        "value": "اقتلوه"
    },
    {
        "value": "فأنجاه"
    },
    {
        "value": "ويلعن"
    },
    {
        "value": "ومأواكم"
    },
    {
        "value": "فآمن"
    },
    {
        "value": "مهاجر"
    },
    {
        "value": "النبوة"
    },
    {
        "value": "وتقطعون"
    },
    {
        "value": "وتأتون"
    },
    {
        "value": "ناديكم"
    },
    {
        "value": "مهلكو"
    },
    {
        "value": "لننجينه"
    },
    {
        "value": "منجوك"
    },
    {
        "value": "منزلون"
    },
    {
        "value": "تركنا"
    },
    {
        "value": "وارجوا"
    },
    {
        "value": "مستبصرين"
    },
    {
        "value": "وقارون"
    },
    {
        "value": "سابقين"
    },
    {
        "value": "بذنبه"
    },
    {
        "value": "خسفنا"
    },
    {
        "value": "العنكبوت"
    },
    {
        "value": "بيتا"
    },
    {
        "value": "أوهن"
    },
    {
        "value": "لبيت"
    },
    {
        "value": "نضربها"
    },
    {
        "value": "يعقلها"
    },
    {
        "value": "العالمون"
    },
    {
        "value": "اتل"
    },
    {
        "value": "تنهى"
    },
    {
        "value": "ولذكر"
    },
    {
        "value": "تصنعون"
    },
    {
        "value": "تجادلوا"
    },
    {
        "value": "وإلهنا"
    },
    {
        "value": "يجحد"
    },
    {
        "value": "تخطه"
    },
    {
        "value": "لارتاب"
    },
    {
        "value": "يكفهم"
    },
    {
        "value": "لرحمة"
    },
    {
        "value": "لجاءهم"
    },
    {
        "value": "وليأتينهم"
    },
    {
        "value": "يستعجلونك"
    },
    {
        "value": "يغشاهم"
    },
    {
        "value": "أرضي"
    },
    {
        "value": "غرفا"
    },
    {
        "value": "يرزقها"
    },
    {
        "value": "ولعب"
    },
    {
        "value": "لهي"
    },
    {
        "value": "الحيوان"
    },
    {
        "value": "ركبوا"
    },
    {
        "value": "نجاهم"
    },
    {
        "value": "وليتمتعوا"
    },
    {
        "value": "ويتخطف"
    },
    {
        "value": "وبنعمة"
    },
    {
        "value": "لنهدينهم"
    },
    {
        "value": "لمع"
    },
    {
        "value": "الروم"
    },
    {
        "value": "غلبهم"
    },
    {
        "value": "سيغلبون"
    },
    {
        "value": "ويومئذ"
    },
    {
        "value": "يفرح"
    },
    {
        "value": "بنصر"
    },
    {
        "value": "ينصر"
    },
    {
        "value": "لكافرون"
    },
    {
        "value": "وأثاروا"
    },
    {
        "value": "وعمروها"
    },
    {
        "value": "عمروها"
    },
    {
        "value": "أساءوا"
    },
    {
        "value": "السوأى"
    },
    {
        "value": "يبلس"
    },
    {
        "value": "بشركائهم"
    },
    {
        "value": "يتفرقون"
    },
    {
        "value": "روضة"
    },
    {
        "value": "يحبرون"
    },
    {
        "value": "محضرون"
    },
    {
        "value": "تمسون"
    },
    {
        "value": "تصبحون"
    },
    {
        "value": "تظهرون"
    },
    {
        "value": "ويحيي"
    },
    {
        "value": "تنتشرون"
    },
    {
        "value": "وألوانكم"
    },
    {
        "value": "منامكم"
    },
    {
        "value": "وابتغاؤكم"
    },
    {
        "value": "فيحيي"
    },
    {
        "value": "أهون"
    },
    {
        "value": "فأنتم"
    },
    {
        "value": "تخافونهم"
    },
    {
        "value": "كخيفتكم"
    },
    {
        "value": "فأقم"
    },
    {
        "value": "فطرت"
    },
    {
        "value": "لخلق"
    },
    {
        "value": "منيبين"
    },
    {
        "value": "أذاقهم"
    },
    {
        "value": "يتكلم"
    },
    {
        "value": "يقنطون"
    },
    {
        "value": "فآت"
    },
    {
        "value": "ليربو"
    },
    {
        "value": "يربو"
    },
    {
        "value": "المضعفون"
    },
    {
        "value": "أيدي"
    },
    {
        "value": "ليذيقهم"
    },
    {
        "value": "يصدعون"
    },
    {
        "value": "كفره"
    },
    {
        "value": "فلأنفسهم"
    },
    {
        "value": "يمهدون"
    },
    {
        "value": "مبشرات"
    },
    {
        "value": "وليذيقكم"
    },
    {
        "value": "ولتجري"
    },
    {
        "value": "فتثير"
    },
    {
        "value": "فيبسطه"
    },
    {
        "value": "ويجعله"
    },
    {
        "value": "لمبلسين"
    },
    {
        "value": "آثار"
    },
    {
        "value": "لمحيي"
    },
    {
        "value": "ريحا"
    },
    {
        "value": "فرأوه"
    },
    {
        "value": "مصفرا"
    },
    {
        "value": "لظلوا"
    },
    {
        "value": "بهاد"
    },
    {
        "value": "وشيبة"
    },
    {
        "value": "القدير"
    },
    {
        "value": "يقسم"
    },
    {
        "value": "والإيمان"
    },
    {
        "value": "فهذا"
    },
    {
        "value": "ولكنكم"
    },
    {
        "value": "فيومئذ"
    },
    {
        "value": "معذرتهم"
    },
    {
        "value": "مبطلون"
    },
    {
        "value": "يستخفنك"
    },
    {
        "value": "للمحسنين"
    },
    {
        "value": "يشتري"
    },
    {
        "value": "ويتخذها"
    },
    {
        "value": "مستكبرا"
    },
    {
        "value": "يسمعها"
    },
    {
        "value": "أذنيه"
    },
    {
        "value": "فبشره"
    },
    {
        "value": "فأروني"
    },
    {
        "value": "لقمان"
    },
    {
        "value": "اشكر"
    },
    {
        "value": "لابنه"
    },
    {
        "value": "يعظه"
    },
    {
        "value": "الشرك"
    },
    {
        "value": "لظلم"
    },
    {
        "value": "وهنا"
    },
    {
        "value": "وفصاله"
    },
    {
        "value": "عامين"
    },
    {
        "value": "ولوالديك"
    },
    {
        "value": "وصاحبهما"
    },
    {
        "value": "فتكن"
    },
    {
        "value": "صخرة"
    },
    {
        "value": "وانه"
    },
    {
        "value": "تصعر"
    },
    {
        "value": "خدك"
    },
    {
        "value": "مختال"
    },
    {
        "value": "واقصد"
    },
    {
        "value": "مشيك"
    },
    {
        "value": "واغضض"
    },
    {
        "value": "صوتك"
    },
    {
        "value": "أنكر"
    },
    {
        "value": "لصوت"
    },
    {
        "value": "الحمير"
    },
    {
        "value": "تروا"
    },
    {
        "value": "وأسبغ"
    },
    {
        "value": "نعمه"
    },
    {
        "value": "ظاهرة"
    },
    {
        "value": "وباطنة"
    },
    {
        "value": "يدعوهم"
    },
    {
        "value": "يسلم"
    },
    {
        "value": "فننبئهم"
    },
    {
        "value": "نمتعهم"
    },
    {
        "value": "نضطرهم"
    },
    {
        "value": "أقلام"
    },
    {
        "value": "يمده"
    },
    {
        "value": "أبحر"
    },
    {
        "value": "نفدت"
    },
    {
        "value": "بعثكم"
    },
    {
        "value": "كنفس"
    },
    {
        "value": "بنعمت"
    },
    {
        "value": "ليريكم"
    },
    {
        "value": "كالظلل"
    },
    {
        "value": "مقتصد"
    },
    {
        "value": "ختار"
    },
    {
        "value": "واخشوا"
    },
    {
        "value": "والد"
    },
    {
        "value": "ولده"
    },
    {
        "value": "جاز"
    },
    {
        "value": "والده"
    },
    {
        "value": "تغرنكم"
    },
    {
        "value": "يغرنكم"
    },
    {
        "value": "الغيث"
    },
    {
        "value": "تدري"
    },
    {
        "value": "بأي"
    },
    {
        "value": "تنزيل"
    },
    {
        "value": "يعرج"
    },
    {
        "value": "مقداره"
    },
    {
        "value": "وبدأ"
    },
    {
        "value": "نسله"
    },
    {
        "value": "سواه"
    },
    {
        "value": "روحه"
    },
    {
        "value": "ضللنا"
    },
    {
        "value": "ناكسو"
    },
    {
        "value": "أبصرنا"
    },
    {
        "value": "وسمعنا"
    },
    {
        "value": "فارجعنا"
    },
    {
        "value": "موقنون"
    },
    {
        "value": "لآتينا"
    },
    {
        "value": "هداها"
    },
    {
        "value": "نسيتم"
    },
    {
        "value": "نسيناكم"
    },
    {
        "value": "وسبحوا"
    },
    {
        "value": "تتجافى"
    },
    {
        "value": "أخفي"
    },
    {
        "value": "فاسقا"
    },
    {
        "value": "المأوى"
    },
    {
        "value": "فمأواهم"
    },
    {
        "value": "ولنذيقنهم"
    },
    {
        "value": "منتقمون"
    },
    {
        "value": "لقائه"
    },
    {
        "value": "نسوق"
    },
    {
        "value": "الجرز"
    },
    {
        "value": "فنخرج"
    },
    {
        "value": "أنعامهم"
    },
    {
        "value": "وانتظر"
    },
    {
        "value": "لرجل"
    },
    {
        "value": "قلبين"
    },
    {
        "value": "جوفه"
    },
    {
        "value": "اللائي"
    },
    {
        "value": "أدعياءكم"
    },
    {
        "value": "قولكم"
    },
    {
        "value": "ادعوهم"
    },
    {
        "value": "ومواليكم"
    },
    {
        "value": "أخطأتم"
    },
    {
        "value": "تعمدت"
    },
    {
        "value": "وأزواجه"
    },
    {
        "value": "أمهاتهم"
    },
    {
        "value": "أوليائكم"
    },
    {
        "value": "ومنك"
    },
    {
        "value": "ليسأل"
    },
    {
        "value": "جنود"
    },
    {
        "value": "وجنودا"
    },
    {
        "value": "زاغت"
    },
    {
        "value": "وبلغت"
    },
    {
        "value": "الحناجر"
    },
    {
        "value": "الظنونا"
    },
    {
        "value": "ابتلي"
    },
    {
        "value": "زلزالا"
    },
    {
        "value": "يثرب"
    },
    {
        "value": "ويستأذن"
    },
    {
        "value": "بيوتنا"
    },
    {
        "value": "عورة"
    },
    {
        "value": "بعورة"
    },
    {
        "value": "أقطارها"
    },
    {
        "value": "سئلوا"
    },
    {
        "value": "لآتوها"
    },
    {
        "value": "تلبثوا"
    },
    {
        "value": "يولون"
    },
    {
        "value": "الفرار"
    },
    {
        "value": "فررتم"
    },
    {
        "value": "تمتعون"
    },
    {
        "value": "يعصمكم"
    },
    {
        "value": "المعوقين"
    },
    {
        "value": "والقائلين"
    },
    {
        "value": "أشحة"
    },
    {
        "value": "تدور"
    },
    {
        "value": "سلقوكم"
    },
    {
        "value": "بألسنة"
    },
    {
        "value": "حداد"
    },
    {
        "value": "فأحبط"
    },
    {
        "value": "يودوا"
    },
    {
        "value": "بادون"
    },
    {
        "value": "أنبائكم"
    },
    {
        "value": "أسوة"
    },
    {
        "value": "وصدق"
    },
    {
        "value": "زادهم"
    },
    {
        "value": "وتسليما"
    },
    {
        "value": "نحبه"
    },
    {
        "value": "ينتظر"
    },
    {
        "value": "تبديلا"
    },
    {
        "value": "بصدقهم"
    },
    {
        "value": "بغيظهم"
    },
    {
        "value": "قويا"
    },
    {
        "value": "ظاهروهم"
    },
    {
        "value": "صياصيهم"
    },
    {
        "value": "وقذف"
    },
    {
        "value": "وتأسرون"
    },
    {
        "value": "وأورثكم"
    },
    {
        "value": "أرضهم"
    },
    {
        "value": "وديارهم"
    },
    {
        "value": "وأرضا"
    },
    {
        "value": "تطئوها"
    },
    {
        "value": "لأزواجك"
    },
    {
        "value": "كنتن"
    },
    {
        "value": "تردن"
    },
    {
        "value": "فتعالين"
    },
    {
        "value": "أمتعكن"
    },
    {
        "value": "وأسرحكن"
    },
    {
        "value": "سراحا"
    },
    {
        "value": "جميلا"
    },
    {
        "value": "للمحسنات"
    },
    {
        "value": "منكن"
    },
    {
        "value": "يقنت"
    },
    {
        "value": "وتعمل"
    },
    {
        "value": "نؤتها"
    },
    {
        "value": "أجرها"
    },
    {
        "value": "لستن"
    },
    {
        "value": "كأحد"
    },
    {
        "value": "اتقيتن"
    },
    {
        "value": "تخضعن"
    },
    {
        "value": "فيطمع"
    },
    {
        "value": "وقرن"
    },
    {
        "value": "بيوتكن"
    },
    {
        "value": "تبرجن"
    },
    {
        "value": "تبرج"
    },
    {
        "value": "وأقمن"
    },
    {
        "value": "وآتين"
    },
    {
        "value": "وأطعن"
    },
    {
        "value": "ليذهب"
    },
    {
        "value": "ويطهركم"
    },
    {
        "value": "تطهيرا"
    },
    {
        "value": "واذكرن"
    },
    {
        "value": "لطيفا"
    },
    {
        "value": "والمسلمات"
    },
    {
        "value": "والمؤمنين"
    },
    {
        "value": "والقانتات"
    },
    {
        "value": "والصادقات"
    },
    {
        "value": "والصابرات"
    },
    {
        "value": "والخاشعين"
    },
    {
        "value": "والخاشعات"
    },
    {
        "value": "والمتصدقين"
    },
    {
        "value": "والمتصدقات"
    },
    {
        "value": "والصائمين"
    },
    {
        "value": "والصائمات"
    },
    {
        "value": "والحافظين"
    },
    {
        "value": "والحافظات"
    },
    {
        "value": "والذاكرين"
    },
    {
        "value": "والذاكرات"
    },
    {
        "value": "وأجرا"
    },
    {
        "value": "وأنعمت"
    },
    {
        "value": "أمسك"
    },
    {
        "value": "زوجك"
    },
    {
        "value": "واتق"
    },
    {
        "value": "وتخفي"
    },
    {
        "value": "مبديه"
    },
    {
        "value": "وتخشى"
    },
    {
        "value": "تخشاه"
    },
    {
        "value": "زيد"
    },
    {
        "value": "وطرا"
    },
    {
        "value": "زوجناكها"
    },
    {
        "value": "أدعيائهم"
    },
    {
        "value": "قضوا"
    },
    {
        "value": "قدرا"
    },
    {
        "value": "مقدورا"
    },
    {
        "value": "يبلغون"
    },
    {
        "value": "ويخشونه"
    },
    {
        "value": "وخاتم"
    },
    {
        "value": "وسبحوه"
    },
    {
        "value": "ليخرجكم"
    },
    {
        "value": "شاهدا"
    },
    {
        "value": "ومبشرا"
    },
    {
        "value": "وداعيا"
    },
    {
        "value": "وسراجا"
    },
    {
        "value": "ودع"
    },
    {
        "value": "أذاهم"
    },
    {
        "value": "نكحتم"
    },
    {
        "value": "تعتدونها"
    },
    {
        "value": "فمتعوهن"
    },
    {
        "value": "وسرحوهن"
    },
    {
        "value": "أحللنا"
    },
    {
        "value": "أزواجك"
    },
    {
        "value": "أفاء"
    },
    {
        "value": "عمك"
    },
    {
        "value": "عماتك"
    },
    {
        "value": "خالك"
    },
    {
        "value": "خالاتك"
    },
    {
        "value": "هاجرن"
    },
    {
        "value": "وامرأة"
    },
    {
        "value": "وهبت"
    },
    {
        "value": "يستنكحها"
    },
    {
        "value": "فرضنا"
    },
    {
        "value": "ترجي"
    },
    {
        "value": "وتؤوي"
    },
    {
        "value": "ابتغيت"
    },
    {
        "value": "عزلت"
    },
    {
        "value": "أعينهن"
    },
    {
        "value": "يحزن"
    },
    {
        "value": "ويرضين"
    },
    {
        "value": "آتيتهن"
    },
    {
        "value": "كلهن"
    },
    {
        "value": "حسنهن"
    },
    {
        "value": "ناظرين"
    },
    {
        "value": "إناه"
    },
    {
        "value": "دعيتم"
    },
    {
        "value": "طعمتم"
    },
    {
        "value": "فانتشروا"
    },
    {
        "value": "مستأنسين"
    },
    {
        "value": "لحديث"
    },
    {
        "value": "يؤذي"
    },
    {
        "value": "فيستحيي"
    },
    {
        "value": "سألتموهن"
    },
    {
        "value": "فاسألوهن"
    },
    {
        "value": "لقلوبكم"
    },
    {
        "value": "وقلوبهن"
    },
    {
        "value": "تؤذوا"
    },
    {
        "value": "أزواجه"
    },
    {
        "value": "واتقين"
    },
    {
        "value": "صلوا"
    },
    {
        "value": "وسلموا"
    },
    {
        "value": "احتملوا"
    },
    {
        "value": "وبناتك"
    },
    {
        "value": "يدنين"
    },
    {
        "value": "جلابيبهن"
    },
    {
        "value": "يعرفن"
    },
    {
        "value": "يؤذين"
    },
    {
        "value": "ينته"
    },
    {
        "value": "والمرجفون"
    },
    {
        "value": "لنغرينك"
    },
    {
        "value": "يجاورونك"
    },
    {
        "value": "ملعونين"
    },
    {
        "value": "أخذوا"
    },
    {
        "value": "تقتيلا"
    },
    {
        "value": "لسنة"
    },
    {
        "value": "يدريك"
    },
    {
        "value": "لعل"
    },
    {
        "value": "أطعنا"
    },
    {
        "value": "الرسولا"
    },
    {
        "value": "سادتنا"
    },
    {
        "value": "وكبراءنا"
    },
    {
        "value": "فأضلونا"
    },
    {
        "value": "السبيلا"
    },
    {
        "value": "آتهم"
    },
    {
        "value": "والعنهم"
    },
    {
        "value": "آذوا"
    },
    {
        "value": "فبرأه"
    },
    {
        "value": "عرضنا"
    },
    {
        "value": "الأمانة"
    },
    {
        "value": "فأبين"
    },
    {
        "value": "يحملنها"
    },
    {
        "value": "وأشفقن"
    },
    {
        "value": "وحملها"
    },
    {
        "value": "ظلوما"
    },
    {
        "value": "جهولا"
    },
    {
        "value": "ليعذب"
    },
    {
        "value": "والمشركين"
    },
    {
        "value": "والمشركات"
    },
    {
        "value": "لتأتينكم"
    },
    {
        "value": "ويرى"
    },
    {
        "value": "ندلكم"
    },
    {
        "value": "مزقتم"
    },
    {
        "value": "ممزق"
    },
    {
        "value": "أفترى"
    },
    {
        "value": "والضلال"
    },
    {
        "value": "نخسف"
    },
    {
        "value": "نسقط"
    },
    {
        "value": "أوبي"
    },
    {
        "value": "وألنا"
    },
    {
        "value": "اعمل"
    },
    {
        "value": "سابغات"
    },
    {
        "value": "وقدر"
    },
    {
        "value": "السرد"
    },
    {
        "value": "غدوها"
    },
    {
        "value": "ورواحها"
    },
    {
        "value": "وأسلنا"
    },
    {
        "value": "القطر"
    },
    {
        "value": "يزغ"
    },
    {
        "value": "محاريب"
    },
    {
        "value": "وتماثيل"
    },
    {
        "value": "وجفان"
    },
    {
        "value": "كالجواب"
    },
    {
        "value": "وقدور"
    },
    {
        "value": "راسيات"
    },
    {
        "value": "شكرا"
    },
    {
        "value": "وقليل"
    },
    {
        "value": "الشكور"
    },
    {
        "value": "دلهم"
    },
    {
        "value": "منسأته"
    },
    {
        "value": "تبينت"
    },
    {
        "value": "المهين"
    },
    {
        "value": "لسبإ"
    },
    {
        "value": "مسكنهم"
    },
    {
        "value": "جنتان"
    },
    {
        "value": "يمين"
    },
    {
        "value": "وشمال"
    },
    {
        "value": "سيل"
    },
    {
        "value": "العرم"
    },
    {
        "value": "وبدلناهم"
    },
    {
        "value": "بجنتيهم"
    },
    {
        "value": "ذواتي"
    },
    {
        "value": "خمط"
    },
    {
        "value": "وأثل"
    },
    {
        "value": "وشيء"
    },
    {
        "value": "سدر"
    },
    {
        "value": "نجازي"
    },
    {
        "value": "الكفور"
    },
    {
        "value": "قرى"
    },
    {
        "value": "وقدرنا"
    },
    {
        "value": "السير"
    },
    {
        "value": "ليالي"
    },
    {
        "value": "وأياما"
    },
    {
        "value": "باعد"
    },
    {
        "value": "أسفارنا"
    },
    {
        "value": "ومزقناهم"
    },
    {
        "value": "ظنه"
    },
    {
        "value": "شرك"
    },
    {
        "value": "ظهير"
    },
    {
        "value": "إياكم"
    },
    {
        "value": "أجرمنا"
    },
    {
        "value": "نسأل"
    },
    {
        "value": "يفتح"
    },
    {
        "value": "الفتاح"
    },
    {
        "value": "أروني"
    },
    {
        "value": "ألحقتم"
    },
    {
        "value": "ميعاد"
    },
    {
        "value": "تستأخرون"
    },
    {
        "value": "تستقدمون"
    },
    {
        "value": "موقوفون"
    },
    {
        "value": "أنحن"
    },
    {
        "value": "صددناكم"
    },
    {
        "value": "تأمروننا"
    },
    {
        "value": "أعناق"
    },
    {
        "value": "مترفوها"
    },
    {
        "value": "تقربكم"
    },
    {
        "value": "زلفى"
    },
    {
        "value": "الضعف"
    },
    {
        "value": "الغرفات"
    },
    {
        "value": "يسعون"
    },
    {
        "value": "يخلفه"
    },
    {
        "value": "يصدكم"
    },
    {
        "value": "يدرسونها"
    },
    {
        "value": "معشار"
    },
    {
        "value": "فكذبوا"
    },
    {
        "value": "رسلي"
    },
    {
        "value": "أعظكم"
    },
    {
        "value": "بواحدة"
    },
    {
        "value": "وفرادى"
    },
    {
        "value": "تتفكروا"
    },
    {
        "value": "بصاحبكم"
    },
    {
        "value": "يقذف"
    },
    {
        "value": "يعيد"
    },
    {
        "value": "اهتديت"
    },
    {
        "value": "فزعوا"
    },
    {
        "value": "فوت"
    },
    {
        "value": "وأخذوا"
    },
    {
        "value": "وأنى"
    },
    {
        "value": "التناوش"
    },
    {
        "value": "ويقذفون"
    },
    {
        "value": "وحيل"
    },
    {
        "value": "بأشياعهم"
    },
    {
        "value": "أجنحة"
    },
    {
        "value": "ممسك"
    },
    {
        "value": "فاتخذوه"
    },
    {
        "value": "حزبه"
    },
    {
        "value": "فرآه"
    },
    {
        "value": "تذهب"
    },
    {
        "value": "فسقناه"
    },
    {
        "value": "فأحيينا"
    },
    {
        "value": "النشور"
    },
    {
        "value": "والعمل"
    },
    {
        "value": "الصالح"
    },
    {
        "value": "يرفعه"
    },
    {
        "value": "يبور"
    },
    {
        "value": "تضع"
    },
    {
        "value": "معمر"
    },
    {
        "value": "ينقص"
    },
    {
        "value": "عمره"
    },
    {
        "value": "البحران"
    },
    {
        "value": "سائغ"
    },
    {
        "value": "شرابه"
    },
    {
        "value": "وتستخرجون"
    },
    {
        "value": "قطمير"
    },
    {
        "value": "دعاءكم"
    },
    {
        "value": "بشرككم"
    },
    {
        "value": "ينبئك"
    },
    {
        "value": "مثقلة"
    },
    {
        "value": "تنذر"
    },
    {
        "value": "يتزكى"
    },
    {
        "value": "الحرور"
    },
    {
        "value": "الأحياء"
    },
    {
        "value": "الأموات"
    },
    {
        "value": "بمسمع"
    },
    {
        "value": "وبالزبر"
    },
    {
        "value": "وبالكتاب"
    },
    {
        "value": "ألوانها"
    },
    {
        "value": "جدد"
    },
    {
        "value": "بيض"
    },
    {
        "value": "وحمر"
    },
    {
        "value": "وغرابيب"
    },
    {
        "value": "سود"
    },
    {
        "value": "العلماء"
    },
    {
        "value": "تبور"
    },
    {
        "value": "ليوفيهم"
    },
    {
        "value": "لخبير"
    },
    {
        "value": "أورثنا"
    },
    {
        "value": "اصطفينا"
    },
    {
        "value": "سابق"
    },
    {
        "value": "بالخيرات"
    },
    {
        "value": "أذهب"
    },
    {
        "value": "أحلنا"
    },
    {
        "value": "المقامة"
    },
    {
        "value": "يمسنا"
    },
    {
        "value": "لغوب"
    },
    {
        "value": "فيموتوا"
    },
    {
        "value": "يصطرخون"
    },
    {
        "value": "نعمركم"
    },
    {
        "value": "وجاءكم"
    },
    {
        "value": "كفرهم"
    },
    {
        "value": "مقتا"
    },
    {
        "value": "بينت"
    },
    {
        "value": "يعد"
    },
    {
        "value": "تزولا"
    },
    {
        "value": "زالتا"
    },
    {
        "value": "أمسكهما"
    },
    {
        "value": "ليكونن"
    },
    {
        "value": "الأمم"
    },
    {
        "value": "استكبارا"
    },
    {
        "value": "السيئ"
    },
    {
        "value": "يحيق"
    },
    {
        "value": "لسنت"
    },
    {
        "value": "ليعجزه"
    },
    {
        "value": "ظهرها"
    },
    {
        "value": "يس"
    },
    {
        "value": "أغلالا"
    },
    {
        "value": "الأذقان"
    },
    {
        "value": "مقمحون"
    },
    {
        "value": "فأغشيناهم"
    },
    {
        "value": "وسواء"
    },
    {
        "value": "وخشي"
    },
    {
        "value": "بمغفرة"
    },
    {
        "value": "ونكتب"
    },
    {
        "value": "قدموا"
    },
    {
        "value": "وآثارهم"
    },
    {
        "value": "أحصيناه"
    },
    {
        "value": "إمام"
    },
    {
        "value": "فعززنا"
    },
    {
        "value": "بثالث"
    },
    {
        "value": "مرسلون"
    },
    {
        "value": "لمرسلون"
    },
    {
        "value": "تطيرنا"
    },
    {
        "value": "لنرجمنكم"
    },
    {
        "value": "وليمسنكم"
    },
    {
        "value": "ذكرتم"
    },
    {
        "value": "يسألكم"
    },
    {
        "value": "أأتخذ"
    },
    {
        "value": "يردن"
    },
    {
        "value": "شفاعتهم"
    },
    {
        "value": "ينقذون"
    },
    {
        "value": "فاسمعون"
    },
    {
        "value": "ادخل"
    },
    {
        "value": "غفر"
    },
    {
        "value": "المكرمين"
    },
    {
        "value": "جند"
    },
    {
        "value": "صيحة"
    },
    {
        "value": "خامدون"
    },
    {
        "value": "العباد"
    },
    {
        "value": "جميع"
    },
    {
        "value": "أحييناها"
    },
    {
        "value": "وأخرجنا"
    },
    {
        "value": "فمنه"
    },
    {
        "value": "العيون"
    },
    {
        "value": "ليأكلوا"
    },
    {
        "value": "عملته"
    },
    {
        "value": "الأزواج"
    },
    {
        "value": "نسلخ"
    },
    {
        "value": "مظلمون"
    },
    {
        "value": "لمستقر"
    },
    {
        "value": "قدرناه"
    },
    {
        "value": "كالعرجون"
    },
    {
        "value": "تدرك"
    },
    {
        "value": "وخلقنا"
    },
    {
        "value": "يركبون"
    },
    {
        "value": "نغرقهم"
    },
    {
        "value": "صريخ"
    },
    {
        "value": "خلفكم"
    },
    {
        "value": "أنطعم"
    },
    {
        "value": "أطعمه"
    },
    {
        "value": "تأخذهم"
    },
    {
        "value": "يخصمون"
    },
    {
        "value": "توصية"
    },
    {
        "value": "الأجداث"
    },
    {
        "value": "مرقدنا"
    },
    {
        "value": "شغل"
    },
    {
        "value": "فاكهون"
    },
    {
        "value": "ظلال"
    },
    {
        "value": "متكئون"
    },
    {
        "value": "فاكهة"
    },
    {
        "value": "وامتازوا"
    },
    {
        "value": "أعهد"
    },
    {
        "value": "اعبدوني"
    },
    {
        "value": "جبلا"
    },
    {
        "value": "اصلوها"
    },
    {
        "value": "نختم"
    },
    {
        "value": "وتكلمنا"
    },
    {
        "value": "وتشهد"
    },
    {
        "value": "لطمسنا"
    },
    {
        "value": "لمسخناهم"
    },
    {
        "value": "مكانتهم"
    },
    {
        "value": "مضيا"
    },
    {
        "value": "نعمره"
    },
    {
        "value": "ننكسه"
    },
    {
        "value": "الشعر"
    },
    {
        "value": "مالكون"
    },
    {
        "value": "وذللناها"
    },
    {
        "value": "فمنها"
    },
    {
        "value": "ركوبهم"
    },
    {
        "value": "ومشارب"
    },
    {
        "value": "رميم"
    },
    {
        "value": "يحييها"
    },
    {
        "value": "أنشأها"
    },
    {
        "value": "الأخضر"
    },
    {
        "value": "توقدون"
    },
    {
        "value": "بقادر"
    },
    {
        "value": "والصافات"
    },
    {
        "value": "فالزاجرات"
    },
    {
        "value": "زجرا"
    },
    {
        "value": "فالتاليات"
    },
    {
        "value": "لواحد"
    },
    {
        "value": "المشارق"
    },
    {
        "value": "الكواكب"
    },
    {
        "value": "وحفظا"
    },
    {
        "value": "مارد"
    },
    {
        "value": "دحورا"
    },
    {
        "value": "واصب"
    },
    {
        "value": "خطف"
    },
    {
        "value": "الخطفة"
    },
    {
        "value": "ثاقب"
    },
    {
        "value": "فاستفتهم"
    },
    {
        "value": "أهم"
    },
    {
        "value": "خلقناهم"
    },
    {
        "value": "لازب"
    },
    {
        "value": "عجبت"
    },
    {
        "value": "يستسخرون"
    },
    {
        "value": "أوآباؤنا"
    },
    {
        "value": "زجرة"
    },
    {
        "value": "الفصل"
    },
    {
        "value": "احشروا"
    },
    {
        "value": "فاهدوهم"
    },
    {
        "value": "وقفوهم"
    },
    {
        "value": "مسئولون"
    },
    {
        "value": "تناصرون"
    },
    {
        "value": "مستسلمون"
    },
    {
        "value": "وأقبل"
    },
    {
        "value": "تأتوننا"
    },
    {
        "value": "طاغين"
    },
    {
        "value": "لذائقون"
    },
    {
        "value": "فأغويناكم"
    },
    {
        "value": "غاوين"
    },
    {
        "value": "مشتركون"
    },
    {
        "value": "بالمجرمين"
    },
    {
        "value": "لتاركو"
    },
    {
        "value": "لشاعر"
    },
    {
        "value": "مجنون"
    },
    {
        "value": "لذائقو"
    },
    {
        "value": "يطاف"
    },
    {
        "value": "بكأس"
    },
    {
        "value": "معين"
    },
    {
        "value": "لذة"
    },
    {
        "value": "غول"
    },
    {
        "value": "ينزفون"
    },
    {
        "value": "قاصرات"
    },
    {
        "value": "الطرف"
    },
    {
        "value": "كأنهن"
    },
    {
        "value": "مكنون"
    },
    {
        "value": "فأقبل"
    },
    {
        "value": "قرين"
    },
    {
        "value": "المصدقين"
    },
    {
        "value": "لمدينون"
    },
    {
        "value": "مطلعون"
    },
    {
        "value": "فاطلع"
    },
    {
        "value": "لتردين"
    },
    {
        "value": "لكنت"
    },
    {
        "value": "أفما"
    },
    {
        "value": "بميتين"
    },
    {
        "value": "موتتنا"
    },
    {
        "value": "لمثل"
    },
    {
        "value": "العاملون"
    },
    {
        "value": "الزقوم"
    },
    {
        "value": "أصل"
    },
    {
        "value": "لآكلون"
    },
    {
        "value": "فمالئون"
    },
    {
        "value": "البطون"
    },
    {
        "value": "لشوبا"
    },
    {
        "value": "ألفوا"
    },
    {
        "value": "منذرين"
    },
    {
        "value": "نادانا"
    },
    {
        "value": "فلنعم"
    },
    {
        "value": "المجيبون"
    },
    {
        "value": "أئفكا"
    },
    {
        "value": "ظنكم"
    },
    {
        "value": "فنظر"
    },
    {
        "value": "نظرة"
    },
    {
        "value": "سقيم"
    },
    {
        "value": "فتولوا"
    },
    {
        "value": "فراغ"
    },
    {
        "value": "تنطقون"
    },
    {
        "value": "باليمين"
    },
    {
        "value": "فأقبلوا"
    },
    {
        "value": "يزفون"
    },
    {
        "value": "تنحتون"
    },
    {
        "value": "فأرادوا"
    },
    {
        "value": "الأسفلين"
    },
    {
        "value": "ذاهب"
    },
    {
        "value": "فبشرناه"
    },
    {
        "value": "السعي"
    },
    {
        "value": "المنام"
    },
    {
        "value": "أذبحك"
    },
    {
        "value": "افعل"
    },
    {
        "value": "أسلما"
    },
    {
        "value": "وتله"
    },
    {
        "value": "للجبين"
    },
    {
        "value": "صدقت"
    },
    {
        "value": "البلاء"
    },
    {
        "value": "وفديناه"
    },
    {
        "value": "بذبح"
    },
    {
        "value": "وبشرناه"
    },
    {
        "value": "وباركنا"
    },
    {
        "value": "ذريتهما"
    },
    {
        "value": "وظالم"
    },
    {
        "value": "ونجيناهما"
    },
    {
        "value": "ونصرناهم"
    },
    {
        "value": "وآتيناهما"
    },
    {
        "value": "المستبين"
    },
    {
        "value": "وهديناهما"
    },
    {
        "value": "إنهما"
    },
    {
        "value": "إلياس"
    },
    {
        "value": "أتدعون"
    },
    {
        "value": "بعلا"
    },
    {
        "value": "لمحضرون"
    },
    {
        "value": "إل"
    },
    {
        "value": "ياسين"
    },
    {
        "value": "نجيناه"
    },
    {
        "value": "لتمرون"
    },
    {
        "value": "وبالليل"
    },
    {
        "value": "أبق"
    },
    {
        "value": "فساهم"
    },
    {
        "value": "المدحضين"
    },
    {
        "value": "فالتقمه"
    },
    {
        "value": "مليم"
    },
    {
        "value": "المسبحين"
    },
    {
        "value": "للبث"
    },
    {
        "value": "فنبذناه"
    },
    {
        "value": "بالعراء"
    },
    {
        "value": "يقطين"
    },
    {
        "value": "وأرسلناه"
    },
    {
        "value": "يزيدون"
    },
    {
        "value": "فمتعناهم"
    },
    {
        "value": "ألربك"
    },
    {
        "value": "البنون"
    },
    {
        "value": "شاهدون"
    },
    {
        "value": "إفكهم"
    },
    {
        "value": "ليقولون"
    },
    {
        "value": "أصطفى"
    },
    {
        "value": "البنين"
    },
    {
        "value": "بكتابكم"
    },
    {
        "value": "بفاتنين"
    },
    {
        "value": "صال"
    },
    {
        "value": "الصافون"
    },
    {
        "value": "المسبحون"
    },
    {
        "value": "فكفروا"
    },
    {
        "value": "كلمتنا"
    },
    {
        "value": "لعبادنا"
    },
    {
        "value": "المنصورون"
    },
    {
        "value": "جندنا"
    },
    {
        "value": "فتول"
    },
    {
        "value": "وأبصرهم"
    },
    {
        "value": "بساحتهم"
    },
    {
        "value": "صباح"
    },
    {
        "value": "وتول"
    },
    {
        "value": "ص"
    },
    {
        "value": "عزة"
    },
    {
        "value": "وشقاق"
    },
    {
        "value": "فنادوا"
    },
    {
        "value": "ولات"
    },
    {
        "value": "مناص"
    },
    {
        "value": "وعجبوا"
    },
    {
        "value": "كذاب"
    },
    {
        "value": "الآلهة"
    },
    {
        "value": "عجاب"
    },
    {
        "value": "وانطلق"
    },
    {
        "value": "امشوا"
    },
    {
        "value": "يراد"
    },
    {
        "value": "الملة"
    },
    {
        "value": "اختلاق"
    },
    {
        "value": "أأنزل"
    },
    {
        "value": "يذوقوا"
    },
    {
        "value": "فليرتقوا"
    },
    {
        "value": "مهزوم"
    },
    {
        "value": "الأوتاد"
    },
    {
        "value": "فواق"
    },
    {
        "value": "قطنا"
    },
    {
        "value": "اصبر"
    },
    {
        "value": "الأيد"
    },
    {
        "value": "أواب"
    },
    {
        "value": "سخرنا"
    },
    {
        "value": "والإشراق"
    },
    {
        "value": "محشورة"
    },
    {
        "value": "وشددنا"
    },
    {
        "value": "وفصل"
    },
    {
        "value": "الخطاب"
    },
    {
        "value": "الخصم"
    },
    {
        "value": "تسوروا"
    },
    {
        "value": "بغى"
    },
    {
        "value": "تشطط"
    },
    {
        "value": "واهدنا"
    },
    {
        "value": "وتسعون"
    },
    {
        "value": "نعجة"
    },
    {
        "value": "أكفلنيها"
    },
    {
        "value": "وعزني"
    },
    {
        "value": "ظلمك"
    },
    {
        "value": "بسؤال"
    },
    {
        "value": "نعجتك"
    },
    {
        "value": "نعاجه"
    },
    {
        "value": "الخلطاء"
    },
    {
        "value": "ليبغي"
    },
    {
        "value": "فتناه"
    },
    {
        "value": "فاستغفر"
    },
    {
        "value": "راكعا"
    },
    {
        "value": "وأناب"
    },
    {
        "value": "فغفرنا"
    },
    {
        "value": "لزلفى"
    },
    {
        "value": "فيضلك"
    },
    {
        "value": "كالمفسدين"
    },
    {
        "value": "كالفجار"
    },
    {
        "value": "ليدبروا"
    },
    {
        "value": "وليتذكر"
    },
    {
        "value": "لداوود"
    },
    {
        "value": "العبد"
    },
    {
        "value": "الصافنات"
    },
    {
        "value": "الجياد"
    },
    {
        "value": "توارت"
    },
    {
        "value": "بالحجاب"
    },
    {
        "value": "فطفق"
    },
    {
        "value": "مسحا"
    },
    {
        "value": "بالسوق"
    },
    {
        "value": "والأعناق"
    },
    {
        "value": "لأحد"
    },
    {
        "value": "فسخرنا"
    },
    {
        "value": "رخاء"
    },
    {
        "value": "وغواص"
    },
    {
        "value": "عطاؤنا"
    },
    {
        "value": "فامنن"
    },
    {
        "value": "أيوب"
    },
    {
        "value": "بنصب"
    },
    {
        "value": "اركض"
    },
    {
        "value": "برجلك"
    },
    {
        "value": "مغتسل"
    },
    {
        "value": "بارد"
    },
    {
        "value": "وشراب"
    },
    {
        "value": "وخذ"
    },
    {
        "value": "ضغثا"
    },
    {
        "value": "تحنث"
    },
    {
        "value": "وجدناه"
    },
    {
        "value": "الأيدي"
    },
    {
        "value": "أخلصناهم"
    },
    {
        "value": "بخالصة"
    },
    {
        "value": "المصطفين"
    },
    {
        "value": "الأخيار"
    },
    {
        "value": "لحسن"
    },
    {
        "value": "مفتحة"
    },
    {
        "value": "بفاكهة"
    },
    {
        "value": "أتراب"
    },
    {
        "value": "لرزقنا"
    },
    {
        "value": "نفاد"
    },
    {
        "value": "للطاغين"
    },
    {
        "value": "لشر"
    },
    {
        "value": "فليذوقوه"
    },
    {
        "value": "وغساق"
    },
    {
        "value": "شكله"
    },
    {
        "value": "فوج"
    },
    {
        "value": "مقتحم"
    },
    {
        "value": "مرحبا"
    },
    {
        "value": "صالو"
    },
    {
        "value": "قدمتموه"
    },
    {
        "value": "فزده"
    },
    {
        "value": "الأشرار"
    },
    {
        "value": "أتخذناهم"
    },
    {
        "value": "تخاصم"
    },
    {
        "value": "الغفار"
    },
    {
        "value": "بالملإ"
    },
    {
        "value": "استكبر"
    },
    {
        "value": "بيدي"
    },
    {
        "value": "أستكبرت"
    },
    {
        "value": "العالين"
    },
    {
        "value": "لعنتي"
    },
    {
        "value": "فبعزتك"
    },
    {
        "value": "لأغوينهم"
    },
    {
        "value": "فالحق"
    },
    {
        "value": "والحق"
    },
    {
        "value": "المتكلفين"
    },
    {
        "value": "نبأه"
    },
    {
        "value": "فاعبد"
    },
    {
        "value": "الخالص"
    },
    {
        "value": "نعبدهم"
    },
    {
        "value": "ليقربونا"
    },
    {
        "value": "لاصطفى"
    },
    {
        "value": "يكور"
    },
    {
        "value": "ويكور"
    },
    {
        "value": "يخلقكم"
    },
    {
        "value": "تشكروا"
    },
    {
        "value": "يرضه"
    },
    {
        "value": "منيبا"
    },
    {
        "value": "خوله"
    },
    {
        "value": "نسي"
    },
    {
        "value": "بكفرك"
    },
    {
        "value": "قانت"
    },
    {
        "value": "ساجدا"
    },
    {
        "value": "وقائما"
    },
    {
        "value": "ويرجو"
    },
    {
        "value": "وأرض"
    },
    {
        "value": "يوفى"
    },
    {
        "value": "لأن"
    },
    {
        "value": "فاعبدوا"
    },
    {
        "value": "وأهليهم"
    },
    {
        "value": "اجتنبوا"
    },
    {
        "value": "يعبدوها"
    },
    {
        "value": "وأنابوا"
    },
    {
        "value": "فبشر"
    },
    {
        "value": "أحسنه"
    },
    {
        "value": "تنقذ"
    },
    {
        "value": "غرف"
    },
    {
        "value": "مبنية"
    },
    {
        "value": "فسلكه"
    },
    {
        "value": "ينابيع"
    },
    {
        "value": "يهيج"
    },
    {
        "value": "فتراه"
    },
    {
        "value": "حطاما"
    },
    {
        "value": "لذكرى"
    },
    {
        "value": "للقاسية"
    },
    {
        "value": "مثاني"
    },
    {
        "value": "تقشعر"
    },
    {
        "value": "تلين"
    },
    {
        "value": "يتقي"
    },
    {
        "value": "بوجهه"
    },
    {
        "value": "فأتاهم"
    },
    {
        "value": "فأذاقهم"
    },
    {
        "value": "متشاكسون"
    },
    {
        "value": "ورجلا"
    },
    {
        "value": "ميتون"
    },
    {
        "value": "تختصمون"
    },
    {
        "value": "بالصدق"
    },
    {
        "value": "ليكفر"
    },
    {
        "value": "أسوأ"
    },
    {
        "value": "ويجزيهم"
    },
    {
        "value": "بكاف"
    },
    {
        "value": "ويخوفونك"
    },
    {
        "value": "أرادني"
    },
    {
        "value": "كاشفات"
    },
    {
        "value": "ممسكات"
    },
    {
        "value": "تمت"
    },
    {
        "value": "منامها"
    },
    {
        "value": "فيمسك"
    },
    {
        "value": "اشمأزت"
    },
    {
        "value": "تحكم"
    },
    {
        "value": "وبدا"
    },
    {
        "value": "يحتسبون"
    },
    {
        "value": "خولناه"
    },
    {
        "value": "قالها"
    },
    {
        "value": "سيصيبهم"
    },
    {
        "value": "أسرفوا"
    },
    {
        "value": "تقنطوا"
    },
    {
        "value": "وأنيبوا"
    },
    {
        "value": "وأسلموا"
    },
    {
        "value": "حسرتى"
    },
    {
        "value": "فرطت"
    },
    {
        "value": "الساخرين"
    },
    {
        "value": "فأكون"
    },
    {
        "value": "جاءتك"
    },
    {
        "value": "واستكبرت"
    },
    {
        "value": "مسودة"
    },
    {
        "value": "للمتكبرين"
    },
    {
        "value": "وينجي"
    },
    {
        "value": "بمفازتهم"
    },
    {
        "value": "مقاليد"
    },
    {
        "value": "تأمروني"
    },
    {
        "value": "أشركت"
    },
    {
        "value": "ليحبطن"
    },
    {
        "value": "عملك"
    },
    {
        "value": "ولتكونن"
    },
    {
        "value": "قبضته"
    },
    {
        "value": "مطويات"
    },
    {
        "value": "فصعق"
    },
    {
        "value": "قيام"
    },
    {
        "value": "وأشرقت"
    },
    {
        "value": "بنور"
    },
    {
        "value": "وجيء"
    },
    {
        "value": "بالنبيين"
    },
    {
        "value": "وسيق"
    },
    {
        "value": "زمرا"
    },
    {
        "value": "جاءوها"
    },
    {
        "value": "خزنتها"
    },
    {
        "value": "وفتحت"
    },
    {
        "value": "طبتم"
    },
    {
        "value": "فادخلوها"
    },
    {
        "value": "صدقنا"
    },
    {
        "value": "نتبوأ"
    },
    {
        "value": "حافين"
    },
    {
        "value": "حم"
    },
    {
        "value": "غافر"
    },
    {
        "value": "الذنب"
    },
    {
        "value": "وقابل"
    },
    {
        "value": "التوب"
    },
    {
        "value": "يغررك"
    },
    {
        "value": "والأحزاب"
    },
    {
        "value": "وهمت"
    },
    {
        "value": "برسولهم"
    },
    {
        "value": "ليأخذوه"
    },
    {
        "value": "وجادلوا"
    },
    {
        "value": "ويؤمنون"
    },
    {
        "value": "ويستغفرون"
    },
    {
        "value": "وقهم"
    },
    {
        "value": "وأدخلهم"
    },
    {
        "value": "وعدتهم"
    },
    {
        "value": "تق"
    },
    {
        "value": "ينادون"
    },
    {
        "value": "لمقت"
    },
    {
        "value": "مقتكم"
    },
    {
        "value": "فتكفرون"
    },
    {
        "value": "أمتنا"
    },
    {
        "value": "وأحييتنا"
    },
    {
        "value": "فاعترفنا"
    },
    {
        "value": "بذنوبنا"
    },
    {
        "value": "خروج"
    },
    {
        "value": "بأنه"
    },
    {
        "value": "دعي"
    },
    {
        "value": "فالحكم"
    },
    {
        "value": "ينيب"
    },
    {
        "value": "فادعوا"
    },
    {
        "value": "رفيع"
    },
    {
        "value": "التلاق"
    },
    {
        "value": "بارزون"
    },
    {
        "value": "تجزى"
    },
    {
        "value": "الآزفة"
    },
    {
        "value": "كاظمين"
    },
    {
        "value": "يطاع"
    },
    {
        "value": "الأعين"
    },
    {
        "value": "يقضون"
    },
    {
        "value": "وآثارا"
    },
    {
        "value": "واستحيوا"
    },
    {
        "value": "ذروني"
    },
    {
        "value": "أقتل"
    },
    {
        "value": "وليدع"
    },
    {
        "value": "يظهر"
    },
    {
        "value": "عذت"
    },
    {
        "value": "متكبر"
    },
    {
        "value": "بيوم"
    },
    {
        "value": "يكتم"
    },
    {
        "value": "أتقتلون"
    },
    {
        "value": "كاذبا"
    },
    {
        "value": "كذبه"
    },
    {
        "value": "صادقا"
    },
    {
        "value": "يصبكم"
    },
    {
        "value": "مسرف"
    },
    {
        "value": "ظاهرين"
    },
    {
        "value": "ينصرنا"
    },
    {
        "value": "أريكم"
    },
    {
        "value": "أهديكم"
    },
    {
        "value": "الرشاد"
    },
    {
        "value": "دأب"
    },
    {
        "value": "للعباد"
    },
    {
        "value": "التناد"
    },
    {
        "value": "تولون"
    },
    {
        "value": "زلتم"
    },
    {
        "value": "مرتاب"
    },
    {
        "value": "قلب"
    },
    {
        "value": "أسباب"
    },
    {
        "value": "فأطلع"
    },
    {
        "value": "تباب"
    },
    {
        "value": "اتبعون"
    },
    {
        "value": "أهدكم"
    },
    {
        "value": "أدعوكم"
    },
    {
        "value": "النجاة"
    },
    {
        "value": "وتدعونني"
    },
    {
        "value": "تدعونني"
    },
    {
        "value": "لأكفر"
    },
    {
        "value": "وأشرك"
    },
    {
        "value": "مردنا"
    },
    {
        "value": "فستذكرون"
    },
    {
        "value": "وأفوض"
    },
    {
        "value": "فوقاه"
    },
    {
        "value": "بآل"
    },
    {
        "value": "غدوا"
    },
    {
        "value": "أدخلوا"
    },
    {
        "value": "يتحاجون"
    },
    {
        "value": "لخزنة"
    },
    {
        "value": "رسلكم"
    },
    {
        "value": "لننصر"
    },
    {
        "value": "ببالغيه"
    },
    {
        "value": "المسيء"
    },
    {
        "value": "ادعوني"
    },
    {
        "value": "أستجب"
    },
    {
        "value": "عبادتي"
    },
    {
        "value": "سيدخلون"
    },
    {
        "value": "يؤفك"
    },
    {
        "value": "وصوركم"
    },
    {
        "value": "فأحسن"
    },
    {
        "value": "صوركم"
    },
    {
        "value": "شيوخا"
    },
    {
        "value": "ولتبلغوا"
    },
    {
        "value": "يصرفون"
    },
    {
        "value": "والسلاسل"
    },
    {
        "value": "يسحبون"
    },
    {
        "value": "يسجرون"
    },
    {
        "value": "تمرحون"
    },
    {
        "value": "نقصص"
    },
    {
        "value": "وخسر"
    },
    {
        "value": "لتركبوا"
    },
    {
        "value": "تنكرون"
    },
    {
        "value": "وكفرنا"
    },
    {
        "value": "آذاننا"
    },
    {
        "value": "وقر"
    },
    {
        "value": "فاعمل"
    },
    {
        "value": "واستغفروه"
    },
    {
        "value": "ممنون"
    },
    {
        "value": "لتكفرون"
    },
    {
        "value": "وتجعلون"
    },
    {
        "value": "وبارك"
    },
    {
        "value": "أقواتها"
    },
    {
        "value": "دخان"
    },
    {
        "value": "وللأرض"
    },
    {
        "value": "ائتيا"
    },
    {
        "value": "طائعين"
    },
    {
        "value": "فقضاهن"
    },
    {
        "value": "أمرها"
    },
    {
        "value": "وزينا"
    },
    {
        "value": "بمصابيح"
    },
    {
        "value": "أنذرتكم"
    },
    {
        "value": "صاعقة"
    },
    {
        "value": "صرصرا"
    },
    {
        "value": "نحسات"
    },
    {
        "value": "لنذيقهم"
    },
    {
        "value": "أخزى"
    },
    {
        "value": "فهديناهم"
    },
    {
        "value": "فاستحبوا"
    },
    {
        "value": "العمى"
    },
    {
        "value": "ونجينا"
    },
    {
        "value": "وجلودهم"
    },
    {
        "value": "لجلودهم"
    },
    {
        "value": "شهدتم"
    },
    {
        "value": "أنطقنا"
    },
    {
        "value": "أنطق"
    },
    {
        "value": "تستترون"
    },
    {
        "value": "أبصاركم"
    },
    {
        "value": "جلودكم"
    },
    {
        "value": "ظننتم"
    },
    {
        "value": "وذلكم"
    },
    {
        "value": "أرداكم"
    },
    {
        "value": "يصبروا"
    },
    {
        "value": "يستعتبوا"
    },
    {
        "value": "المعتبين"
    },
    {
        "value": "وقيضنا"
    },
    {
        "value": "قرناء"
    },
    {
        "value": "فزينوا"
    },
    {
        "value": "وحق"
    },
    {
        "value": "تسمعوا"
    },
    {
        "value": "والغوا"
    },
    {
        "value": "تغلبون"
    },
    {
        "value": "فلنذيقن"
    },
    {
        "value": "اللذين"
    },
    {
        "value": "أضلانا"
    },
    {
        "value": "نجعلهما"
    },
    {
        "value": "ليكونا"
    },
    {
        "value": "تتنزل"
    },
    {
        "value": "تخافوا"
    },
    {
        "value": "وأبشروا"
    },
    {
        "value": "بالجنة"
    },
    {
        "value": "أولياؤكم"
    },
    {
        "value": "تشتهي"
    },
    {
        "value": "تسجدوا"
    },
    {
        "value": "للقمر"
    },
    {
        "value": "خلقهن"
    },
    {
        "value": "يسأمون"
    },
    {
        "value": "خاشعة"
    },
    {
        "value": "بالذكر"
    },
    {
        "value": "لكتاب"
    },
    {
        "value": "للرسل"
    },
    {
        "value": "وذو"
    },
    {
        "value": "أعجميا"
    },
    {
        "value": "أأعجمي"
    },
    {
        "value": "وعربي"
    },
    {
        "value": "عمى"
    },
    {
        "value": "أساء"
    },
    {
        "value": "أكمامها"
    },
    {
        "value": "آذناك"
    },
    {
        "value": "يسأم"
    },
    {
        "value": "فيئوس"
    },
    {
        "value": "قنوط"
    },
    {
        "value": "رجعت"
    },
    {
        "value": "للحسنى"
    },
    {
        "value": "فلننبئن"
    },
    {
        "value": "فذو"
    },
    {
        "value": "عريض"
    },
    {
        "value": "سنريهم"
    },
    {
        "value": "الآفاق"
    },
    {
        "value": "عسق"
    },
    {
        "value": "فوقهن"
    },
    {
        "value": "الجمع"
    },
    {
        "value": "وفريق"
    },
    {
        "value": "لجعلهم"
    },
    {
        "value": "والظالمون"
    },
    {
        "value": "الولي"
    },
    {
        "value": "اختلفتم"
    },
    {
        "value": "فحكمه"
    },
    {
        "value": "يذرؤكم"
    },
    {
        "value": "كمثله"
    },
    {
        "value": "شرع"
    },
    {
        "value": "وصى"
    },
    {
        "value": "تتفرقوا"
    },
    {
        "value": "أورثوا"
    },
    {
        "value": "فلذلك"
    },
    {
        "value": "واستقم"
    },
    {
        "value": "لأعدل"
    },
    {
        "value": "يحاجون"
    },
    {
        "value": "استجيب"
    },
    {
        "value": "حجتهم"
    },
    {
        "value": "داحضة"
    },
    {
        "value": "وعليهم"
    },
    {
        "value": "يمارون"
    },
    {
        "value": "نزد"
    },
    {
        "value": "حرثه"
    },
    {
        "value": "شرعوا"
    },
    {
        "value": "روضات"
    },
    {
        "value": "الجنات"
    },
    {
        "value": "يبشر"
    },
    {
        "value": "المودة"
    },
    {
        "value": "يقترف"
    },
    {
        "value": "يختم"
    },
    {
        "value": "ويمح"
    },
    {
        "value": "ويستجيب"
    },
    {
        "value": "بسط"
    },
    {
        "value": "لبغوا"
    },
    {
        "value": "قنطوا"
    },
    {
        "value": "وينشر"
    },
    {
        "value": "بث"
    },
    {
        "value": "جمعهم"
    },
    {
        "value": "الجوار"
    },
    {
        "value": "كالأعلام"
    },
    {
        "value": "يسكن"
    },
    {
        "value": "فيظللن"
    },
    {
        "value": "رواكد"
    },
    {
        "value": "ظهره"
    },
    {
        "value": "يوبقهن"
    },
    {
        "value": "ويعف"
    },
    {
        "value": "يجتنبون"
    },
    {
        "value": "والفواحش"
    },
    {
        "value": "غضبوا"
    },
    {
        "value": "يغفرون"
    },
    {
        "value": "وأمرهم"
    },
    {
        "value": "شورى"
    },
    {
        "value": "البغي"
    },
    {
        "value": "وجزاء"
    },
    {
        "value": "انتصر"
    },
    {
        "value": "ويبغون"
    },
    {
        "value": "صبر"
    },
    {
        "value": "وغفر"
    },
    {
        "value": "طرف"
    },
    {
        "value": "خفي"
    },
    {
        "value": "ينصرونهم"
    },
    {
        "value": "لربكم"
    },
    {
        "value": "ملجإ"
    },
    {
        "value": "يهب"
    },
    {
        "value": "ويهب"
    },
    {
        "value": "الذكور"
    },
    {
        "value": "يزوجهم"
    },
    {
        "value": "ذكرانا"
    },
    {
        "value": "وإناثا"
    },
    {
        "value": "عقيما"
    },
    {
        "value": "يكلمه"
    },
    {
        "value": "وحيا"
    },
    {
        "value": "فيوحي"
    },
    {
        "value": "روحا"
    },
    {
        "value": "نهدي"
    },
    {
        "value": "لتهدي"
    },
    {
        "value": "تصير"
    },
    {
        "value": "أفنضرب"
    },
    {
        "value": "صفحا"
    },
    {
        "value": "مسرفين"
    },
    {
        "value": "فأهلكنا"
    },
    {
        "value": "بطشا"
    },
    {
        "value": "ومضى"
    },
    {
        "value": "فأنشرنا"
    },
    {
        "value": "تركبون"
    },
    {
        "value": "لتستووا"
    },
    {
        "value": "ظهوره"
    },
    {
        "value": "استويتم"
    },
    {
        "value": "وتقولوا"
    },
    {
        "value": "لمنقلبون"
    },
    {
        "value": "بنات"
    },
    {
        "value": "وأصفاكم"
    },
    {
        "value": "ينشأ"
    },
    {
        "value": "الحلية"
    },
    {
        "value": "أشهدوا"
    },
    {
        "value": "ستكتب"
    },
    {
        "value": "شهادتهم"
    },
    {
        "value": "ويسألون"
    },
    {
        "value": "عبدناهم"
    },
    {
        "value": "بذلك"
    },
    {
        "value": "مستمسكون"
    },
    {
        "value": "مقتدون"
    },
    {
        "value": "بأهدى"
    },
    {
        "value": "براء"
    },
    {
        "value": "وجعلها"
    },
    {
        "value": "باقية"
    },
    {
        "value": "عقبه"
    },
    {
        "value": "متعت"
    },
    {
        "value": "ورسول"
    },
    {
        "value": "القريتين"
    },
    {
        "value": "يقسمون"
    },
    {
        "value": "قسمنا"
    },
    {
        "value": "معيشتهم"
    },
    {
        "value": "ليتخذ"
    },
    {
        "value": "ورحمت"
    },
    {
        "value": "لجعلنا"
    },
    {
        "value": "لبيوتهم"
    },
    {
        "value": "فضة"
    },
    {
        "value": "ومعارج"
    },
    {
        "value": "يظهرون"
    },
    {
        "value": "ولبيوتهم"
    },
    {
        "value": "أبوابا"
    },
    {
        "value": "وسررا"
    },
    {
        "value": "يتكئون"
    },
    {
        "value": "وزخرفا"
    },
    {
        "value": "يعش"
    },
    {
        "value": "نقيض"
    },
    {
        "value": "ليصدونهم"
    },
    {
        "value": "المشرقين"
    },
    {
        "value": "القرين"
    },
    {
        "value": "نذهبن"
    },
    {
        "value": "وعدناهم"
    },
    {
        "value": "مقتدرون"
    },
    {
        "value": "فاستمسك"
    },
    {
        "value": "لذكر"
    },
    {
        "value": "ولقومك"
    },
    {
        "value": "أجعلنا"
    },
    {
        "value": "يضحكون"
    },
    {
        "value": "نريهم"
    },
    {
        "value": "وأخذناهم"
    },
    {
        "value": "وهذه"
    },
    {
        "value": "تحتي"
    },
    {
        "value": "أسورة"
    },
    {
        "value": "مقترنين"
    },
    {
        "value": "فاستخف"
    },
    {
        "value": "فأطاعوه"
    },
    {
        "value": "آسفونا"
    },
    {
        "value": "انتقمنا"
    },
    {
        "value": "سلفا"
    },
    {
        "value": "للآخرين"
    },
    {
        "value": "أآلهتنا"
    },
    {
        "value": "ضربوه"
    },
    {
        "value": "خصمون"
    },
    {
        "value": "يخلفون"
    },
    {
        "value": "لعلم"
    },
    {
        "value": "للساعة"
    },
    {
        "value": "تمترن"
    },
    {
        "value": "واتبعون"
    },
    {
        "value": "يصدنكم"
    },
    {
        "value": "ولأبين"
    },
    {
        "value": "الأخلاء"
    },
    {
        "value": "تحبرون"
    },
    {
        "value": "بصحاف"
    },
    {
        "value": "وأكواب"
    },
    {
        "value": "تشتهيه"
    },
    {
        "value": "وتلذ"
    },
    {
        "value": "يفتر"
    },
    {
        "value": "ليقض"
    },
    {
        "value": "ماكثون"
    },
    {
        "value": "جئناكم"
    },
    {
        "value": "أبرموا"
    },
    {
        "value": "مبرمون"
    },
    {
        "value": "نسمع"
    },
    {
        "value": "ورسلنا"
    },
    {
        "value": "فأنا"
    },
    {
        "value": "العابدين"
    },
    {
        "value": "ويلعبوا"
    },
    {
        "value": "يلاقوا"
    },
    {
        "value": "وتبارك"
    },
    {
        "value": "وقيله"
    },
    {
        "value": "يفرق"
    },
    {
        "value": "فارتقب"
    },
    {
        "value": "بدخان"
    },
    {
        "value": "اكشف"
    },
    {
        "value": "معلم"
    },
    {
        "value": "كاشفو"
    },
    {
        "value": "عائدون"
    },
    {
        "value": "نبطش"
    },
    {
        "value": "البطشة"
    },
    {
        "value": "أدوا"
    },
    {
        "value": "ترجمون"
    },
    {
        "value": "فاعتزلون"
    },
    {
        "value": "فدعا"
    },
    {
        "value": "مجرمون"
    },
    {
        "value": "واترك"
    },
    {
        "value": "رهوا"
    },
    {
        "value": "ونعمة"
    },
    {
        "value": "فاكهين"
    },
    {
        "value": "بكت"
    },
    {
        "value": "عاليا"
    },
    {
        "value": "اخترناهم"
    },
    {
        "value": "بمنشرين"
    },
    {
        "value": "بآبائنا"
    },
    {
        "value": "خلقناهما"
    },
    {
        "value": "ميقاتهم"
    },
    {
        "value": "مولى"
    },
    {
        "value": "شجرت"
    },
    {
        "value": "الأثيم"
    },
    {
        "value": "يغلي"
    },
    {
        "value": "كغلي"
    },
    {
        "value": "خذوه"
    },
    {
        "value": "فاعتلوه"
    },
    {
        "value": "صبوا"
    },
    {
        "value": "ذق"
    },
    {
        "value": "وزوجناهم"
    },
    {
        "value": "بحور"
    },
    {
        "value": "يذوقون"
    },
    {
        "value": "الموتة"
    },
    {
        "value": "ووقاهم"
    },
    {
        "value": "مرتقبون"
    },
    {
        "value": "يبث"
    },
    {
        "value": "ويل"
    },
    {
        "value": "يصر"
    },
    {
        "value": "اتخذها"
    },
    {
        "value": "يغفروا"
    },
    {
        "value": "شريعة"
    },
    {
        "value": "فاتبعها"
    },
    {
        "value": "اجترحوا"
    },
    {
        "value": "نجعلهم"
    },
    {
        "value": "محياهم"
    },
    {
        "value": "ومماتهم"
    },
    {
        "value": "ولتجزى"
    },
    {
        "value": "وأضله"
    },
    {
        "value": "بصره"
    },
    {
        "value": "يهلكنا"
    },
    {
        "value": "الدهر"
    },
    {
        "value": "يجمعكم"
    },
    {
        "value": "يخسر"
    },
    {
        "value": "جاثية"
    },
    {
        "value": "تدعى"
    },
    {
        "value": "كتابها"
    },
    {
        "value": "كتابنا"
    },
    {
        "value": "نستنسخ"
    },
    {
        "value": "فيدخلهم"
    },
    {
        "value": "فاستكبرتم"
    },
    {
        "value": "والساعة"
    },
    {
        "value": "ندري"
    },
    {
        "value": "نظن"
    },
    {
        "value": "بمستيقنين"
    },
    {
        "value": "ننساكم"
    },
    {
        "value": "بأنكم"
    },
    {
        "value": "وغرتكم"
    },
    {
        "value": "يخرجون"
    },
    {
        "value": "أثارة"
    },
    {
        "value": "دعائهم"
    },
    {
        "value": "حشر"
    },
    {
        "value": "بدعا"
    },
    {
        "value": "وكفرتم"
    },
    {
        "value": "واستكبرتم"
    },
    {
        "value": "سبقونا"
    },
    {
        "value": "قديم"
    },
    {
        "value": "ووضعته"
    },
    {
        "value": "وحمله"
    },
    {
        "value": "ثلاثون"
    },
    {
        "value": "وبلغ"
    },
    {
        "value": "نتقبل"
    },
    {
        "value": "ونتجاوز"
    },
    {
        "value": "الصدق"
    },
    {
        "value": "لوالديه"
    },
    {
        "value": "أتعدانني"
    },
    {
        "value": "وهما"
    },
    {
        "value": "يستغيثان"
    },
    {
        "value": "ويلك"
    },
    {
        "value": "وليوفيهم"
    },
    {
        "value": "يعرض"
    },
    {
        "value": "أذهبتم"
    },
    {
        "value": "طيباتكم"
    },
    {
        "value": "حياتكم"
    },
    {
        "value": "واستمتعتم"
    },
    {
        "value": "تفسقون"
    },
    {
        "value": "أخا"
    },
    {
        "value": "بالأحقاف"
    },
    {
        "value": "النذر"
    },
    {
        "value": "لتأفكنا"
    },
    {
        "value": "وأبلغكم"
    },
    {
        "value": "رأوه"
    },
    {
        "value": "عارضا"
    },
    {
        "value": "مستقبل"
    },
    {
        "value": "أوديتهم"
    },
    {
        "value": "عارض"
    },
    {
        "value": "ممطرنا"
    },
    {
        "value": "استعجلتم"
    },
    {
        "value": "تدمر"
    },
    {
        "value": "وأبصارا"
    },
    {
        "value": "وأفئدة"
    },
    {
        "value": "حضروه"
    },
    {
        "value": "أنصتوا"
    },
    {
        "value": "أجيبوا"
    },
    {
        "value": "داعي"
    },
    {
        "value": "ويجركم"
    },
    {
        "value": "يجب"
    },
    {
        "value": "بمعجز"
    },
    {
        "value": "يعي"
    },
    {
        "value": "بخلقهن"
    },
    {
        "value": "العزم"
    },
    {
        "value": "تستعجل"
    },
    {
        "value": "نهار"
    },
    {
        "value": "بالهم"
    },
    {
        "value": "أمثالهم"
    },
    {
        "value": "فضرب"
    },
    {
        "value": "أثخنتموهم"
    },
    {
        "value": "فشدوا"
    },
    {
        "value": "الوثاق"
    },
    {
        "value": "فداء"
    },
    {
        "value": "أوزارها"
    },
    {
        "value": "لانتصر"
    },
    {
        "value": "ليبلو"
    },
    {
        "value": "سيهديهم"
    },
    {
        "value": "ويصلح"
    },
    {
        "value": "ويدخلهم"
    },
    {
        "value": "عرفها"
    },
    {
        "value": "تنصروا"
    },
    {
        "value": "أقدامكم"
    },
    {
        "value": "فتعسا"
    },
    {
        "value": "كرهوا"
    },
    {
        "value": "دمر"
    },
    {
        "value": "يتمتعون"
    },
    {
        "value": "ويأكلون"
    },
    {
        "value": "والنار"
    },
    {
        "value": "قريتك"
    },
    {
        "value": "أخرجتك"
    },
    {
        "value": "ناصر"
    },
    {
        "value": "أنهار"
    },
    {
        "value": "آسن"
    },
    {
        "value": "وأنهار"
    },
    {
        "value": "لبن"
    },
    {
        "value": "يتغير"
    },
    {
        "value": "طعمه"
    },
    {
        "value": "خمر"
    },
    {
        "value": "عسل"
    },
    {
        "value": "مصفى"
    },
    {
        "value": "خالد"
    },
    {
        "value": "وسقوا"
    },
    {
        "value": "حميما"
    },
    {
        "value": "أمعاءهم"
    },
    {
        "value": "آنفا"
    },
    {
        "value": "وآتاهم"
    },
    {
        "value": "تقواهم"
    },
    {
        "value": "أشراطها"
    },
    {
        "value": "ذكراهم"
    },
    {
        "value": "متقلبكم"
    },
    {
        "value": "ومثواكم"
    },
    {
        "value": "نزلت"
    },
    {
        "value": "محكمة"
    },
    {
        "value": "المغشي"
    },
    {
        "value": "فأولى"
    },
    {
        "value": "وقول"
    },
    {
        "value": "أرحامكم"
    },
    {
        "value": "فأصمهم"
    },
    {
        "value": "وأعمى"
    },
    {
        "value": "أقفالها"
    },
    {
        "value": "ارتدوا"
    },
    {
        "value": "سول"
    },
    {
        "value": "وأملى"
    },
    {
        "value": "سنطيعكم"
    },
    {
        "value": "إسرارهم"
    },
    {
        "value": "توفتهم"
    },
    {
        "value": "أسخط"
    },
    {
        "value": "أضغانهم"
    },
    {
        "value": "لأريناكهم"
    },
    {
        "value": "فلعرفتهم"
    },
    {
        "value": "ولتعرفنهم"
    },
    {
        "value": "لحن"
    },
    {
        "value": "ونبلو"
    },
    {
        "value": "وشاقوا"
    },
    {
        "value": "وسيحبط"
    },
    {
        "value": "وتدعوا"
    },
    {
        "value": "يتركم"
    },
    {
        "value": "يسألكموها"
    },
    {
        "value": "فيحفكم"
    },
    {
        "value": "تبخلوا"
    },
    {
        "value": "أضغانكم"
    },
    {
        "value": "لتنفقوا"
    },
    {
        "value": "فمنكم"
    },
    {
        "value": "يبخل"
    },
    {
        "value": "يستبدل"
    },
    {
        "value": "تقدم"
    },
    {
        "value": "ذنبك"
    },
    {
        "value": "ويهديك"
    },
    {
        "value": "وينصرك"
    },
    {
        "value": "السكينة"
    },
    {
        "value": "ليدخل"
    },
    {
        "value": "الظانين"
    },
    {
        "value": "لتؤمنوا"
    },
    {
        "value": "وتعزروه"
    },
    {
        "value": "وتوقروه"
    },
    {
        "value": "وتسبحوه"
    },
    {
        "value": "يبايعونك"
    },
    {
        "value": "يبايعون"
    },
    {
        "value": "نكث"
    },
    {
        "value": "ينكث"
    },
    {
        "value": "فسيؤتيه"
    },
    {
        "value": "شغلتنا"
    },
    {
        "value": "وأهلونا"
    },
    {
        "value": "أهليهم"
    },
    {
        "value": "وظننتم"
    },
    {
        "value": "انطلقتم"
    },
    {
        "value": "لتأخذوها"
    },
    {
        "value": "ذرونا"
    },
    {
        "value": "نتبعكم"
    },
    {
        "value": "يبدلوا"
    },
    {
        "value": "تتبعونا"
    },
    {
        "value": "كذلكم"
    },
    {
        "value": "تحسدوننا"
    },
    {
        "value": "للمخلفين"
    },
    {
        "value": "ستدعون"
    },
    {
        "value": "تقاتلونهم"
    },
    {
        "value": "يسلمون"
    },
    {
        "value": "يعذبه"
    },
    {
        "value": "فعلم"
    },
    {
        "value": "وأثابهم"
    },
    {
        "value": "ومغانم"
    },
    {
        "value": "يأخذونها"
    },
    {
        "value": "تأخذونها"
    },
    {
        "value": "فعجل"
    },
    {
        "value": "وكف"
    },
    {
        "value": "ولتكون"
    },
    {
        "value": "قاتلكم"
    },
    {
        "value": "كف"
    },
    {
        "value": "ببطن"
    },
    {
        "value": "مكة"
    },
    {
        "value": "أظفركم"
    },
    {
        "value": "وصدوكم"
    },
    {
        "value": "معكوفا"
    },
    {
        "value": "مؤمنات"
    },
    {
        "value": "تعلموهم"
    },
    {
        "value": "تطئوهم"
    },
    {
        "value": "فتصيبكم"
    },
    {
        "value": "معرة"
    },
    {
        "value": "تزيلوا"
    },
    {
        "value": "لعذبنا"
    },
    {
        "value": "الحمية"
    },
    {
        "value": "حمية"
    },
    {
        "value": "وألزمهم"
    },
    {
        "value": "لتدخلن"
    },
    {
        "value": "محلقين"
    },
    {
        "value": "ومقصرين"
    },
    {
        "value": "فجعل"
    },
    {
        "value": "أشداء"
    },
    {
        "value": "رحماء"
    },
    {
        "value": "تراهم"
    },
    {
        "value": "ركعا"
    },
    {
        "value": "سيماهم"
    },
    {
        "value": "كزرع"
    },
    {
        "value": "شطأه"
    },
    {
        "value": "فآزره"
    },
    {
        "value": "فاستغلظ"
    },
    {
        "value": "فاستوى"
    },
    {
        "value": "سوقه"
    },
    {
        "value": "يعجب"
    },
    {
        "value": "الزراع"
    },
    {
        "value": "ليغيظ"
    },
    {
        "value": "ترفعوا"
    },
    {
        "value": "أصواتكم"
    },
    {
        "value": "صوت"
    },
    {
        "value": "تجهروا"
    },
    {
        "value": "كجهر"
    },
    {
        "value": "تحبط"
    },
    {
        "value": "يغضون"
    },
    {
        "value": "أصواتهم"
    },
    {
        "value": "امتحن"
    },
    {
        "value": "ينادونك"
    },
    {
        "value": "الحجرات"
    },
    {
        "value": "فاسق"
    },
    {
        "value": "تصيبوا"
    },
    {
        "value": "فتصبحوا"
    },
    {
        "value": "يطيعكم"
    },
    {
        "value": "لعنتم"
    },
    {
        "value": "حبب"
    },
    {
        "value": "وزينه"
    },
    {
        "value": "وكره"
    },
    {
        "value": "والفسوق"
    },
    {
        "value": "والعصيان"
    },
    {
        "value": "الراشدون"
    },
    {
        "value": "فأصلحوا"
    },
    {
        "value": "بغت"
    },
    {
        "value": "تبغي"
    },
    {
        "value": "تفيء"
    },
    {
        "value": "فاءت"
    },
    {
        "value": "وأقسطوا"
    },
    {
        "value": "أخويكم"
    },
    {
        "value": "يسخر"
    },
    {
        "value": "تلمزوا"
    },
    {
        "value": "تنابزوا"
    },
    {
        "value": "بالألقاب"
    },
    {
        "value": "الاسم"
    },
    {
        "value": "الفسوق"
    },
    {
        "value": "يتب"
    },
    {
        "value": "تجسسوا"
    },
    {
        "value": "يغتب"
    },
    {
        "value": "أيحب"
    },
    {
        "value": "فكرهتموه"
    },
    {
        "value": "وأنثى"
    },
    {
        "value": "شعوبا"
    },
    {
        "value": "وقبائل"
    },
    {
        "value": "لتعارفوا"
    },
    {
        "value": "أكرمكم"
    },
    {
        "value": "أتقاكم"
    },
    {
        "value": "أسلمنا"
    },
    {
        "value": "يلتكم"
    },
    {
        "value": "يرتابوا"
    },
    {
        "value": "الصادقون"
    },
    {
        "value": "بدينكم"
    },
    {
        "value": "يمنون"
    },
    {
        "value": "إسلامكم"
    },
    {
        "value": "ق"
    },
    {
        "value": "المجيد"
    },
    {
        "value": "عجبوا"
    },
    {
        "value": "تنقص"
    },
    {
        "value": "وعندنا"
    },
    {
        "value": "مريج"
    },
    {
        "value": "بنيناها"
    },
    {
        "value": "فروج"
    },
    {
        "value": "تبصرة"
    },
    {
        "value": "وحب"
    },
    {
        "value": "الحصيد"
    },
    {
        "value": "باسقات"
    },
    {
        "value": "طلع"
    },
    {
        "value": "نضيد"
    },
    {
        "value": "وأحيينا"
    },
    {
        "value": "وإخوان"
    },
    {
        "value": "أفعيينا"
    },
    {
        "value": "بالخلق"
    },
    {
        "value": "الأول"
    },
    {
        "value": "لبس"
    },
    {
        "value": "توسوس"
    },
    {
        "value": "حبل"
    },
    {
        "value": "الوريد"
    },
    {
        "value": "يتلقى"
    },
    {
        "value": "المتلقيان"
    },
    {
        "value": "قعيد"
    },
    {
        "value": "يلفظ"
    },
    {
        "value": "عتيد"
    },
    {
        "value": "سكرة"
    },
    {
        "value": "تحيد"
    },
    {
        "value": "معها"
    },
    {
        "value": "سائق"
    },
    {
        "value": "وشهيد"
    },
    {
        "value": "غطاءك"
    },
    {
        "value": "فبصرك"
    },
    {
        "value": "قرينه"
    },
    {
        "value": "ألقيا"
    },
    {
        "value": "مناع"
    },
    {
        "value": "للخير"
    },
    {
        "value": "معتد"
    },
    {
        "value": "فألقياه"
    },
    {
        "value": "أطغيته"
    },
    {
        "value": "تختصموا"
    },
    {
        "value": "بالوعيد"
    },
    {
        "value": "امتلأت"
    },
    {
        "value": "وتقول"
    },
    {
        "value": "مزيد"
    },
    {
        "value": "الخلود"
    },
    {
        "value": "فنقبوا"
    },
    {
        "value": "الغروب"
    },
    {
        "value": "فسبحه"
    },
    {
        "value": "وأدبار"
    },
    {
        "value": "واستمع"
    },
    {
        "value": "يناد"
    },
    {
        "value": "المناد"
    },
    {
        "value": "سراعا"
    },
    {
        "value": "بجبار"
    },
    {
        "value": "فذكر"
    },
    {
        "value": "والذاريات"
    },
    {
        "value": "ذروا"
    },
    {
        "value": "فالحاملات"
    },
    {
        "value": "فالجاريات"
    },
    {
        "value": "فالمقسمات"
    },
    {
        "value": "لصادق"
    },
    {
        "value": "لواقع"
    },
    {
        "value": "الحبك"
    },
    {
        "value": "أفك"
    },
    {
        "value": "الخراصون"
    },
    {
        "value": "ساهون"
    },
    {
        "value": "فتنتكم"
    },
    {
        "value": "آخذين"
    },
    {
        "value": "محسنين"
    },
    {
        "value": "يهجعون"
    },
    {
        "value": "وبالأسحار"
    },
    {
        "value": "للسائل"
    },
    {
        "value": "والمحروم"
    },
    {
        "value": "للموقنين"
    },
    {
        "value": "فورب"
    },
    {
        "value": "فجاء"
    },
    {
        "value": "سمين"
    },
    {
        "value": "فقربه"
    },
    {
        "value": "وبشروه"
    },
    {
        "value": "فأقبلت"
    },
    {
        "value": "صرة"
    },
    {
        "value": "فصكت"
    },
    {
        "value": "لنرسل"
    },
    {
        "value": "أرسلناه"
    },
    {
        "value": "بركنه"
    },
    {
        "value": "العقيم"
    },
    {
        "value": "تذر"
    },
    {
        "value": "أتت"
    },
    {
        "value": "جعلته"
    },
    {
        "value": "كالرميم"
    },
    {
        "value": "فعتوا"
    },
    {
        "value": "منتصرين"
    },
    {
        "value": "بأيد"
    },
    {
        "value": "لموسعون"
    },
    {
        "value": "فرشناها"
    },
    {
        "value": "الماهدون"
    },
    {
        "value": "ففروا"
    },
    {
        "value": "أتواصوا"
    },
    {
        "value": "طاغون"
    },
    {
        "value": "بملوم"
    },
    {
        "value": "ليعبدون"
    },
    {
        "value": "يطعمون"
    },
    {
        "value": "الرزاق"
    },
    {
        "value": "المتين"
    },
    {
        "value": "ذنوبا"
    },
    {
        "value": "ذنوب"
    },
    {
        "value": "أصحابهم"
    },
    {
        "value": "والطور"
    },
    {
        "value": "مسطور"
    },
    {
        "value": "رق"
    },
    {
        "value": "منشور"
    },
    {
        "value": "والبيت"
    },
    {
        "value": "المعمور"
    },
    {
        "value": "والسقف"
    },
    {
        "value": "المرفوع"
    },
    {
        "value": "المسجور"
    },
    {
        "value": "دافع"
    },
    {
        "value": "تمور"
    },
    {
        "value": "مورا"
    },
    {
        "value": "وتسير"
    },
    {
        "value": "سيرا"
    },
    {
        "value": "للمكذبين"
    },
    {
        "value": "خوض"
    },
    {
        "value": "أفسحر"
    },
    {
        "value": "ونعيم"
    },
    {
        "value": "مصفوفة"
    },
    {
        "value": "واتبعتهم"
    },
    {
        "value": "بإيمان"
    },
    {
        "value": "ألحقنا"
    },
    {
        "value": "ألتناهم"
    },
    {
        "value": "رهين"
    },
    {
        "value": "وأمددناهم"
    },
    {
        "value": "كأسا"
    },
    {
        "value": "لغو"
    },
    {
        "value": "تأثيم"
    },
    {
        "value": "ويطوف"
    },
    {
        "value": "غلمان"
    },
    {
        "value": "لؤلؤ"
    },
    {
        "value": "ووقانا"
    },
    {
        "value": "ندعوه"
    },
    {
        "value": "بكاهن"
    },
    {
        "value": "المنون"
    },
    {
        "value": "تربصوا"
    },
    {
        "value": "المتربصين"
    },
    {
        "value": "تأمرهم"
    },
    {
        "value": "أحلامهم"
    },
    {
        "value": "تقوله"
    },
    {
        "value": "فليأتوا"
    },
    {
        "value": "بحديث"
    },
    {
        "value": "الخالقون"
    },
    {
        "value": "المصيطرون"
    },
    {
        "value": "فليأت"
    },
    {
        "value": "مستمعهم"
    },
    {
        "value": "مغرم"
    },
    {
        "value": "مثقلون"
    },
    {
        "value": "المكيدون"
    },
    {
        "value": "ساقطا"
    },
    {
        "value": "مركوم"
    },
    {
        "value": "يصعقون"
    },
    {
        "value": "لحكم"
    },
    {
        "value": "وإدبار"
    },
    {
        "value": "والنجم"
    },
    {
        "value": "صاحبكم"
    },
    {
        "value": "غوى"
    },
    {
        "value": "وحي"
    },
    {
        "value": "القوى"
    },
    {
        "value": "بالأفق"
    },
    {
        "value": "دنا"
    },
    {
        "value": "فتدلى"
    },
    {
        "value": "قاب"
    },
    {
        "value": "قوسين"
    },
    {
        "value": "الفؤاد"
    },
    {
        "value": "أفتمارونه"
    },
    {
        "value": "نزلة"
    },
    {
        "value": "سدرة"
    },
    {
        "value": "المنتهى"
    },
    {
        "value": "السدرة"
    },
    {
        "value": "زاغ"
    },
    {
        "value": "اللات"
    },
    {
        "value": "والعزى"
    },
    {
        "value": "ومناة"
    },
    {
        "value": "الثالثة"
    },
    {
        "value": "ألكم"
    },
    {
        "value": "الأنثى"
    },
    {
        "value": "قسمة"
    },
    {
        "value": "ضيزى"
    },
    {
        "value": "والأولى"
    },
    {
        "value": "ويرضى"
    },
    {
        "value": "ليسمون"
    },
    {
        "value": "تسمية"
    },
    {
        "value": "مبلغهم"
    },
    {
        "value": "ويجزي"
    },
    {
        "value": "بالحسنى"
    },
    {
        "value": "اللمم"
    },
    {
        "value": "المغفرة"
    },
    {
        "value": "أجنة"
    },
    {
        "value": "تزكوا"
    },
    {
        "value": "وأعطى"
    },
    {
        "value": "وأكدى"
    },
    {
        "value": "أعنده"
    },
    {
        "value": "ينبأ"
    },
    {
        "value": "صحف"
    },
    {
        "value": "وفى"
    },
    {
        "value": "سعيه"
    },
    {
        "value": "يجزاه"
    },
    {
        "value": "الجزاء"
    },
    {
        "value": "الأوفى"
    },
    {
        "value": "أضحك"
    },
    {
        "value": "وأبكى"
    },
    {
        "value": "أمات"
    },
    {
        "value": "وأحيا"
    },
    {
        "value": "الزوجين"
    },
    {
        "value": "وأقنى"
    },
    {
        "value": "الشعرى"
    },
    {
        "value": "أبقى"
    },
    {
        "value": "وأطغى"
    },
    {
        "value": "والمؤتفكة"
    },
    {
        "value": "أهوى"
    },
    {
        "value": "فغشاها"
    },
    {
        "value": "غشى"
    },
    {
        "value": "تتمارى"
    },
    {
        "value": "أزفت"
    },
    {
        "value": "كاشفة"
    },
    {
        "value": "تعجبون"
    },
    {
        "value": "وتضحكون"
    },
    {
        "value": "تبكون"
    },
    {
        "value": "سامدون"
    },
    {
        "value": "فاسجدوا"
    },
    {
        "value": "اقتربت"
    },
    {
        "value": "وانشق"
    },
    {
        "value": "يعرضوا"
    },
    {
        "value": "ويقولوا"
    },
    {
        "value": "مستمر"
    },
    {
        "value": "مزدجر"
    },
    {
        "value": "حكمة"
    },
    {
        "value": "بالغة"
    },
    {
        "value": "نكر"
    },
    {
        "value": "خشعا"
    },
    {
        "value": "جراد"
    },
    {
        "value": "منتشر"
    },
    {
        "value": "عسر"
    },
    {
        "value": "وازدجر"
    },
    {
        "value": "مغلوب"
    },
    {
        "value": "فانتصر"
    },
    {
        "value": "ففتحنا"
    },
    {
        "value": "منهمر"
    },
    {
        "value": "عيونا"
    },
    {
        "value": "فالتقى"
    },
    {
        "value": "وحملناه"
    },
    {
        "value": "ألواح"
    },
    {
        "value": "ودسر"
    },
    {
        "value": "تركناها"
    },
    {
        "value": "مدكر"
    },
    {
        "value": "يسرنا"
    },
    {
        "value": "نحس"
    },
    {
        "value": "تنزع"
    },
    {
        "value": "أعجاز"
    },
    {
        "value": "نخل"
    },
    {
        "value": "منقعر"
    },
    {
        "value": "بالنذر"
    },
    {
        "value": "أبشرا"
    },
    {
        "value": "نتبعه"
    },
    {
        "value": "وسعر"
    },
    {
        "value": "أألقي"
    },
    {
        "value": "أشر"
    },
    {
        "value": "سيعلمون"
    },
    {
        "value": "الكذاب"
    },
    {
        "value": "الأشر"
    },
    {
        "value": "مرسلو"
    },
    {
        "value": "فارتقبهم"
    },
    {
        "value": "محتضر"
    },
    {
        "value": "صاحبهم"
    },
    {
        "value": "فتعاطى"
    },
    {
        "value": "فعقر"
    },
    {
        "value": "كهشيم"
    },
    {
        "value": "المحتظر"
    },
    {
        "value": "نجيناهم"
    },
    {
        "value": "أنذرهم"
    },
    {
        "value": "بطشتنا"
    },
    {
        "value": "فتماروا"
    },
    {
        "value": "راودوه"
    },
    {
        "value": "ضيفه"
    },
    {
        "value": "فطمسنا"
    },
    {
        "value": "صبحهم"
    },
    {
        "value": "مقتدر"
    },
    {
        "value": "أكفاركم"
    },
    {
        "value": "أولئكم"
    },
    {
        "value": "الزبر"
    },
    {
        "value": "منتصر"
    },
    {
        "value": "سيهزم"
    },
    {
        "value": "ويولون"
    },
    {
        "value": "الدبر"
    },
    {
        "value": "أدهى"
    },
    {
        "value": "سقر"
    },
    {
        "value": "بالبصر"
    },
    {
        "value": "أشياعكم"
    },
    {
        "value": "صغير"
    },
    {
        "value": "وكبير"
    },
    {
        "value": "مستطر"
    },
    {
        "value": "ونهر"
    },
    {
        "value": "مقعد"
    },
    {
        "value": "مليك"
    },
    {
        "value": "البيان"
    },
    {
        "value": "بحسبان"
    },
    {
        "value": "يسجدان"
    },
    {
        "value": "رفعها"
    },
    {
        "value": "الميزان"
    },
    {
        "value": "الوزن"
    },
    {
        "value": "تخسروا"
    },
    {
        "value": "وضعها"
    },
    {
        "value": "للأنام"
    },
    {
        "value": "الأكمام"
    },
    {
        "value": "والحب"
    },
    {
        "value": "العصف"
    },
    {
        "value": "والريحان"
    },
    {
        "value": "تكذبان"
    },
    {
        "value": "كالفخار"
    },
    {
        "value": "الجان"
    },
    {
        "value": "مارج"
    },
    {
        "value": "المغربين"
    },
    {
        "value": "يلتقيان"
    },
    {
        "value": "يبغيان"
    },
    {
        "value": "اللؤلؤ"
    },
    {
        "value": "والمرجان"
    },
    {
        "value": "المنشآت"
    },
    {
        "value": "فان"
    },
    {
        "value": "ويبقى"
    },
    {
        "value": "الجلال"
    },
    {
        "value": "والإكرام"
    },
    {
        "value": "يسأله"
    },
    {
        "value": "سنفرغ"
    },
    {
        "value": "الثقلان"
    },
    {
        "value": "تنفذوا"
    },
    {
        "value": "أقطار"
    },
    {
        "value": "فانفذوا"
    },
    {
        "value": "تنفذون"
    },
    {
        "value": "عليكما"
    },
    {
        "value": "شواظ"
    },
    {
        "value": "ونحاس"
    },
    {
        "value": "تنتصران"
    },
    {
        "value": "انشقت"
    },
    {
        "value": "وردة"
    },
    {
        "value": "كالدهان"
    },
    {
        "value": "ذنبه"
    },
    {
        "value": "إنس"
    },
    {
        "value": "يعرف"
    },
    {
        "value": "فيؤخذ"
    },
    {
        "value": "بالنواصي"
    },
    {
        "value": "والأقدام"
    },
    {
        "value": "يطوفون"
    },
    {
        "value": "آن"
    },
    {
        "value": "ذواتا"
    },
    {
        "value": "أفنان"
    },
    {
        "value": "عينان"
    },
    {
        "value": "تجريان"
    },
    {
        "value": "زوجان"
    },
    {
        "value": "فرش"
    },
    {
        "value": "بطائنها"
    },
    {
        "value": "إستبرق"
    },
    {
        "value": "وجنى"
    },
    {
        "value": "دان"
    },
    {
        "value": "يطمثهن"
    },
    {
        "value": "الياقوت"
    },
    {
        "value": "الإحسان"
    },
    {
        "value": "مدهامتان"
    },
    {
        "value": "نضاختان"
    },
    {
        "value": "ورمان"
    },
    {
        "value": "خيرات"
    },
    {
        "value": "حسان"
    },
    {
        "value": "حور"
    },
    {
        "value": "مقصورات"
    },
    {
        "value": "الخيام"
    },
    {
        "value": "رفرف"
    },
    {
        "value": "وعبقري"
    },
    {
        "value": "وقعت"
    },
    {
        "value": "الواقعة"
    },
    {
        "value": "لوقعتها"
    },
    {
        "value": "كاذبة"
    },
    {
        "value": "خافضة"
    },
    {
        "value": "رافعة"
    },
    {
        "value": "رجت"
    },
    {
        "value": "رجا"
    },
    {
        "value": "وبست"
    },
    {
        "value": "بسا"
    },
    {
        "value": "منبثا"
    },
    {
        "value": "فأصحاب"
    },
    {
        "value": "الميمنة"
    },
    {
        "value": "المشأمة"
    },
    {
        "value": "السابقون"
    },
    {
        "value": "ثلة"
    },
    {
        "value": "موضونة"
    },
    {
        "value": "ولدان"
    },
    {
        "value": "مخلدون"
    },
    {
        "value": "بأكواب"
    },
    {
        "value": "وأباريق"
    },
    {
        "value": "وكأس"
    },
    {
        "value": "وفاكهة"
    },
    {
        "value": "يتخيرون"
    },
    {
        "value": "طير"
    },
    {
        "value": "وحور"
    },
    {
        "value": "كأمثال"
    },
    {
        "value": "المكنون"
    },
    {
        "value": "تأثيما"
    },
    {
        "value": "مخضود"
    },
    {
        "value": "وطلح"
    },
    {
        "value": "وظل"
    },
    {
        "value": "ممدود"
    },
    {
        "value": "وماء"
    },
    {
        "value": "مسكوب"
    },
    {
        "value": "مقطوعة"
    },
    {
        "value": "ممنوعة"
    },
    {
        "value": "وفرش"
    },
    {
        "value": "مرفوعة"
    },
    {
        "value": "أنشأناهن"
    },
    {
        "value": "إنشاء"
    },
    {
        "value": "فجعلناهن"
    },
    {
        "value": "أبكارا"
    },
    {
        "value": "عربا"
    },
    {
        "value": "أترابا"
    },
    {
        "value": "لأصحاب"
    },
    {
        "value": "وثلة"
    },
    {
        "value": "سموم"
    },
    {
        "value": "وحميم"
    },
    {
        "value": "يحموم"
    },
    {
        "value": "مترفين"
    },
    {
        "value": "يصرون"
    },
    {
        "value": "الحنث"
    },
    {
        "value": "أئذا"
    },
    {
        "value": "والآخرين"
    },
    {
        "value": "لمجموعون"
    },
    {
        "value": "المكذبون"
    },
    {
        "value": "زقوم"
    },
    {
        "value": "فشاربون"
    },
    {
        "value": "الهيم"
    },
    {
        "value": "نزلهم"
    },
    {
        "value": "تصدقون"
    },
    {
        "value": "تخلقونه"
    },
    {
        "value": "بمسبوقين"
    },
    {
        "value": "نبدل"
    },
    {
        "value": "وننشئكم"
    },
    {
        "value": "تحرثون"
    },
    {
        "value": "تزرعونه"
    },
    {
        "value": "الزارعون"
    },
    {
        "value": "فظلتم"
    },
    {
        "value": "تفكهون"
    },
    {
        "value": "لمغرمون"
    },
    {
        "value": "محرومون"
    },
    {
        "value": "أنزلتموه"
    },
    {
        "value": "المزن"
    },
    {
        "value": "المنزلون"
    },
    {
        "value": "أجاجا"
    },
    {
        "value": "تورون"
    },
    {
        "value": "أنشأتم"
    },
    {
        "value": "شجرتها"
    },
    {
        "value": "المنشئون"
    },
    {
        "value": "للمقوين"
    },
    {
        "value": "باسم"
    },
    {
        "value": "أقسم"
    },
    {
        "value": "بمواقع"
    },
    {
        "value": "لقسم"
    },
    {
        "value": "لقرآن"
    },
    {
        "value": "يمسه"
    },
    {
        "value": "المطهرون"
    },
    {
        "value": "أفبهذا"
    },
    {
        "value": "مدهنون"
    },
    {
        "value": "الحلقوم"
    },
    {
        "value": "حينئذ"
    },
    {
        "value": "مدينين"
    },
    {
        "value": "ترجعونها"
    },
    {
        "value": "فروح"
    },
    {
        "value": "وريحان"
    },
    {
        "value": "وجنت"
    },
    {
        "value": "فسلام"
    },
    {
        "value": "فنزل"
    },
    {
        "value": "وتصلية"
    },
    {
        "value": "جحيم"
    },
    {
        "value": "سبح"
    },
    {
        "value": "والآخر"
    },
    {
        "value": "والظاهر"
    },
    {
        "value": "والباطن"
    },
    {
        "value": "مستخلفين"
    },
    {
        "value": "وقاتل"
    },
    {
        "value": "نورهم"
    },
    {
        "value": "وبأيمانهم"
    },
    {
        "value": "بشراكم"
    },
    {
        "value": "انظرونا"
    },
    {
        "value": "نقتبس"
    },
    {
        "value": "نوركم"
    },
    {
        "value": "فالتمسوا"
    },
    {
        "value": "بسور"
    },
    {
        "value": "باطنه"
    },
    {
        "value": "وظاهره"
    },
    {
        "value": "ينادونهم"
    },
    {
        "value": "وتربصتم"
    },
    {
        "value": "وارتبتم"
    },
    {
        "value": "الأماني"
    },
    {
        "value": "وغركم"
    },
    {
        "value": "مأواكم"
    },
    {
        "value": "يأن"
    },
    {
        "value": "تخشع"
    },
    {
        "value": "فطال"
    },
    {
        "value": "الأمد"
    },
    {
        "value": "فقست"
    },
    {
        "value": "والمصدقات"
    },
    {
        "value": "وأقرضوا"
    },
    {
        "value": "الصديقون"
    },
    {
        "value": "ونورهم"
    },
    {
        "value": "وتفاخر"
    },
    {
        "value": "وتكاثر"
    },
    {
        "value": "غيث"
    },
    {
        "value": "أعجب"
    },
    {
        "value": "سابقوا"
    },
    {
        "value": "كعرض"
    },
    {
        "value": "نبرأها"
    },
    {
        "value": "تأسوا"
    },
    {
        "value": "تفرحوا"
    },
    {
        "value": "ليقوم"
    },
    {
        "value": "مهتد"
    },
    {
        "value": "قفينا"
    },
    {
        "value": "برسلنا"
    },
    {
        "value": "ورهبانية"
    },
    {
        "value": "ابتدعوها"
    },
    {
        "value": "كتبناها"
    },
    {
        "value": "رعوها"
    },
    {
        "value": "رعايتها"
    },
    {
        "value": "فآتينا"
    },
    {
        "value": "برسوله"
    },
    {
        "value": "كفلين"
    },
    {
        "value": "تمشون"
    },
    {
        "value": "تجادلك"
    },
    {
        "value": "وتشتكي"
    },
    {
        "value": "تحاوركما"
    },
    {
        "value": "يظاهرون"
    },
    {
        "value": "ولدنهم"
    },
    {
        "value": "منكرا"
    },
    {
        "value": "يعودون"
    },
    {
        "value": "يتماسا"
    },
    {
        "value": "توعظون"
    },
    {
        "value": "فإطعام"
    },
    {
        "value": "ستين"
    },
    {
        "value": "مسكينا"
    },
    {
        "value": "يحادون"
    },
    {
        "value": "كبتوا"
    },
    {
        "value": "كبت"
    },
    {
        "value": "أحصاه"
    },
    {
        "value": "ونسوه"
    },
    {
        "value": "ويتناجون"
    },
    {
        "value": "ومعصيت"
    },
    {
        "value": "حيوك"
    },
    {
        "value": "يحيك"
    },
    {
        "value": "يعذبنا"
    },
    {
        "value": "تناجيتم"
    },
    {
        "value": "تتناجوا"
    },
    {
        "value": "وتناجوا"
    },
    {
        "value": "ليحزن"
    },
    {
        "value": "بضارهم"
    },
    {
        "value": "تفسحوا"
    },
    {
        "value": "المجالس"
    },
    {
        "value": "فافسحوا"
    },
    {
        "value": "يفسح"
    },
    {
        "value": "انشزوا"
    },
    {
        "value": "فانشزوا"
    },
    {
        "value": "ناجيتم"
    },
    {
        "value": "فقدموا"
    },
    {
        "value": "نجواكم"
    },
    {
        "value": "أأشفقتم"
    },
    {
        "value": "صدقات"
    },
    {
        "value": "وتاب"
    },
    {
        "value": "فيحلفون"
    },
    {
        "value": "استحوذ"
    },
    {
        "value": "فأنساهم"
    },
    {
        "value": "الأذلين"
    },
    {
        "value": "لأغلبن"
    },
    {
        "value": "يوادون"
    },
    {
        "value": "حاد"
    },
    {
        "value": "إخوانهم"
    },
    {
        "value": "عشيرتهم"
    },
    {
        "value": "وأيدهم"
    },
    {
        "value": "لأول"
    },
    {
        "value": "الحشر"
    },
    {
        "value": "مانعتهم"
    },
    {
        "value": "حصونهم"
    },
    {
        "value": "يحتسبوا"
    },
    {
        "value": "يخربون"
    },
    {
        "value": "وأيدي"
    },
    {
        "value": "فاعتبروا"
    },
    {
        "value": "الجلاء"
    },
    {
        "value": "لعذبهم"
    },
    {
        "value": "يشاق"
    },
    {
        "value": "قطعتم"
    },
    {
        "value": "لينة"
    },
    {
        "value": "تركتموها"
    },
    {
        "value": "أصولها"
    },
    {
        "value": "وليخزي"
    },
    {
        "value": "أوجفتم"
    },
    {
        "value": "خيل"
    },
    {
        "value": "ركاب"
    },
    {
        "value": "يسلط"
    },
    {
        "value": "دولة"
    },
    {
        "value": "الأغنياء"
    },
    {
        "value": "نهاكم"
    },
    {
        "value": "فانتهوا"
    },
    {
        "value": "وينصرون"
    },
    {
        "value": "تبوءوا"
    },
    {
        "value": "هاجر"
    },
    {
        "value": "ويؤثرون"
    },
    {
        "value": "خصاصة"
    },
    {
        "value": "يوق"
    },
    {
        "value": "شح"
    },
    {
        "value": "ولإخواننا"
    },
    {
        "value": "غلا"
    },
    {
        "value": "أخرجتم"
    },
    {
        "value": "لنخرجن"
    },
    {
        "value": "نطيع"
    },
    {
        "value": "قوتلتم"
    },
    {
        "value": "لننصرنكم"
    },
    {
        "value": "قوتلوا"
    },
    {
        "value": "نصروهم"
    },
    {
        "value": "ليولن"
    },
    {
        "value": "لأنتم"
    },
    {
        "value": "رهبة"
    },
    {
        "value": "محصنة"
    },
    {
        "value": "جدر"
    },
    {
        "value": "بأسهم"
    },
    {
        "value": "تحسبهم"
    },
    {
        "value": "اكفر"
    },
    {
        "value": "عاقبتهما"
    },
    {
        "value": "ولتنظر"
    },
    {
        "value": "لغد"
    },
    {
        "value": "لرأيته"
    },
    {
        "value": "خاشعا"
    },
    {
        "value": "متصدعا"
    },
    {
        "value": "القدوس"
    },
    {
        "value": "المؤمن"
    },
    {
        "value": "المهيمن"
    },
    {
        "value": "الجبار"
    },
    {
        "value": "المتكبر"
    },
    {
        "value": "الخالق"
    },
    {
        "value": "البارئ"
    },
    {
        "value": "المصور"
    },
    {
        "value": "عدوي"
    },
    {
        "value": "تلقون"
    },
    {
        "value": "بالمودة"
    },
    {
        "value": "خرجتم"
    },
    {
        "value": "مرضاتي"
    },
    {
        "value": "أخفيتم"
    },
    {
        "value": "أعلنتم"
    },
    {
        "value": "يفعله"
    },
    {
        "value": "يثقفوكم"
    },
    {
        "value": "ويبسطوا"
    },
    {
        "value": "وألسنتهم"
    },
    {
        "value": "وودوا"
    },
    {
        "value": "تنفعكم"
    },
    {
        "value": "لقومهم"
    },
    {
        "value": "برآء"
    },
    {
        "value": "لأستغفرن"
    },
    {
        "value": "أنبنا"
    },
    {
        "value": "عاديتم"
    },
    {
        "value": "ينهاكم"
    },
    {
        "value": "يخرجوكم"
    },
    {
        "value": "تبروهم"
    },
    {
        "value": "وتقسطوا"
    },
    {
        "value": "وأخرجوكم"
    },
    {
        "value": "وظاهروا"
    },
    {
        "value": "إخراجكم"
    },
    {
        "value": "مهاجرات"
    },
    {
        "value": "فامتحنوهن"
    },
    {
        "value": "بإيمانهن"
    },
    {
        "value": "علمتموهن"
    },
    {
        "value": "ترجعوهن"
    },
    {
        "value": "تمسكوا"
    },
    {
        "value": "بعصم"
    },
    {
        "value": "الكوافر"
    },
    {
        "value": "وليسألوا"
    },
    {
        "value": "فعاقبتم"
    },
    {
        "value": "فآتوا"
    },
    {
        "value": "ذهبت"
    },
    {
        "value": "يبايعنك"
    },
    {
        "value": "يشركن"
    },
    {
        "value": "يسرقن"
    },
    {
        "value": "يزنين"
    },
    {
        "value": "يقتلن"
    },
    {
        "value": "ببهتان"
    },
    {
        "value": "يفترينه"
    },
    {
        "value": "وأرجلهن"
    },
    {
        "value": "يعصينك"
    },
    {
        "value": "فبايعهن"
    },
    {
        "value": "بنيان"
    },
    {
        "value": "مرصوص"
    },
    {
        "value": "تؤذونني"
    },
    {
        "value": "زاغوا"
    },
    {
        "value": "أزاغ"
    },
    {
        "value": "برسول"
    },
    {
        "value": "أحمد"
    },
    {
        "value": "يدعى"
    },
    {
        "value": "ليطفئوا"
    },
    {
        "value": "تنجيكم"
    },
    {
        "value": "وتجاهدون"
    },
    {
        "value": "ويدخلكم"
    },
    {
        "value": "تحبونها"
    },
    {
        "value": "وفتح"
    },
    {
        "value": "للحواريين"
    },
    {
        "value": "فآمنت"
    },
    {
        "value": "وكفرت"
    },
    {
        "value": "فأيدنا"
    },
    {
        "value": "عدوهم"
    },
    {
        "value": "حملوا"
    },
    {
        "value": "يحملوها"
    },
    {
        "value": "الحمار"
    },
    {
        "value": "أسفارا"
    },
    {
        "value": "يتمنونه"
    },
    {
        "value": "تفرون"
    },
    {
        "value": "ملاقيكم"
    },
    {
        "value": "للصلاة"
    },
    {
        "value": "الجمعة"
    },
    {
        "value": "فاسعوا"
    },
    {
        "value": "انفضوا"
    },
    {
        "value": "وتركوك"
    },
    {
        "value": "اللهو"
    },
    {
        "value": "التجارة"
    },
    {
        "value": "نشهد"
    },
    {
        "value": "لرسوله"
    },
    {
        "value": "فطبع"
    },
    {
        "value": "أجسامهم"
    },
    {
        "value": "لقولهم"
    },
    {
        "value": "خشب"
    },
    {
        "value": "مسندة"
    },
    {
        "value": "العدو"
    },
    {
        "value": "فاحذرهم"
    },
    {
        "value": "لووا"
    },
    {
        "value": "ورأيتهم"
    },
    {
        "value": "أستغفرت"
    },
    {
        "value": "ينفضوا"
    },
    {
        "value": "رجعنا"
    },
    {
        "value": "الأعز"
    },
    {
        "value": "الأذل"
    },
    {
        "value": "ولرسوله"
    },
    {
        "value": "تلهكم"
    },
    {
        "value": "أخرتني"
    },
    {
        "value": "فأصدق"
    },
    {
        "value": "يؤخر"
    },
    {
        "value": "فذاقوا"
    },
    {
        "value": "أبشر"
    },
    {
        "value": "يهدوننا"
    },
    {
        "value": "واستغنى"
    },
    {
        "value": "زعم"
    },
    {
        "value": "يبعثوا"
    },
    {
        "value": "لتبعثن"
    },
    {
        "value": "لتنبؤن"
    },
    {
        "value": "عملتم"
    },
    {
        "value": "التغابن"
    },
    {
        "value": "ويعمل"
    },
    {
        "value": "سيئاته"
    },
    {
        "value": "ويدخله"
    },
    {
        "value": "فاحذروهم"
    },
    {
        "value": "وتصفحوا"
    },
    {
        "value": "وتغفروا"
    },
    {
        "value": "تقرضوا"
    },
    {
        "value": "يضاعفه"
    },
    {
        "value": "فطلقوهن"
    },
    {
        "value": "لعدتهن"
    },
    {
        "value": "وأحصوا"
    },
    {
        "value": "تخرجوهن"
    },
    {
        "value": "بيوتهن"
    },
    {
        "value": "يخرجن"
    },
    {
        "value": "فارقوهن"
    },
    {
        "value": "مخرجا"
    },
    {
        "value": "ويرزقه"
    },
    {
        "value": "يحتسب"
    },
    {
        "value": "حسبه"
    },
    {
        "value": "واللائي"
    },
    {
        "value": "يئسن"
    },
    {
        "value": "فعدتهن"
    },
    {
        "value": "يحضن"
    },
    {
        "value": "وأولات"
    },
    {
        "value": "الأحمال"
    },
    {
        "value": "حملهن"
    },
    {
        "value": "ويعظم"
    },
    {
        "value": "أسكنوهن"
    },
    {
        "value": "سكنتم"
    },
    {
        "value": "وجدكم"
    },
    {
        "value": "تضاروهن"
    },
    {
        "value": "لتضيقوا"
    },
    {
        "value": "أولات"
    },
    {
        "value": "فأنفقوا"
    },
    {
        "value": "أرضعن"
    },
    {
        "value": "وأتمروا"
    },
    {
        "value": "تعاسرتم"
    },
    {
        "value": "فسترضع"
    },
    {
        "value": "لينفق"
    },
    {
        "value": "رزقه"
    },
    {
        "value": "فلينفق"
    },
    {
        "value": "آتاها"
    },
    {
        "value": "عتت"
    },
    {
        "value": "فحاسبناها"
    },
    {
        "value": "حسابا"
    },
    {
        "value": "وعذبناها"
    },
    {
        "value": "فذاقت"
    },
    {
        "value": "خسرا"
    },
    {
        "value": "ليخرج"
    },
    {
        "value": "مثلهن"
    },
    {
        "value": "يتنزل"
    },
    {
        "value": "بينهن"
    },
    {
        "value": "تحرم"
    },
    {
        "value": "تحلة"
    },
    {
        "value": "نبأت"
    },
    {
        "value": "وأظهره"
    },
    {
        "value": "عرف"
    },
    {
        "value": "نبأها"
    },
    {
        "value": "أنبأك"
    },
    {
        "value": "نبأني"
    },
    {
        "value": "تتوبا"
    },
    {
        "value": "صغت"
    },
    {
        "value": "قلوبكما"
    },
    {
        "value": "وصالح"
    },
    {
        "value": "طلقكن"
    },
    {
        "value": "يبدله"
    },
    {
        "value": "مسلمات"
    },
    {
        "value": "تائبات"
    },
    {
        "value": "عابدات"
    },
    {
        "value": "سائحات"
    },
    {
        "value": "ثيبات"
    },
    {
        "value": "وأبكارا"
    },
    {
        "value": "قوا"
    },
    {
        "value": "وأهليكم"
    },
    {
        "value": "غلاظ"
    },
    {
        "value": "يعصون"
    },
    {
        "value": "نصوحا"
    },
    {
        "value": "يخزي"
    },
    {
        "value": "أتمم"
    },
    {
        "value": "نورنا"
    },
    {
        "value": "وامرأت"
    },
    {
        "value": "عبدين"
    },
    {
        "value": "فخانتاهما"
    },
    {
        "value": "يغنيا"
    },
    {
        "value": "ادخلا"
    },
    {
        "value": "الداخلين"
    },
    {
        "value": "وعمله"
    },
    {
        "value": "ومريم"
    },
    {
        "value": "ابنت"
    },
    {
        "value": "وصدقت"
    },
    {
        "value": "القانتين"
    },
    {
        "value": "والحياة"
    },
    {
        "value": "طباقا"
    },
    {
        "value": "تفاوت"
    },
    {
        "value": "فارجع"
    },
    {
        "value": "فطور"
    },
    {
        "value": "كرتين"
    },
    {
        "value": "خاسئا"
    },
    {
        "value": "حسير"
    },
    {
        "value": "رجوما"
    },
    {
        "value": "للشياطين"
    },
    {
        "value": "وللذين"
    },
    {
        "value": "شهيقا"
    },
    {
        "value": "تفور"
    },
    {
        "value": "تميز"
    },
    {
        "value": "سألهم"
    },
    {
        "value": "فكذبنا"
    },
    {
        "value": "نعقل"
    },
    {
        "value": "فاعترفوا"
    },
    {
        "value": "بذنبهم"
    },
    {
        "value": "فسحقا"
    },
    {
        "value": "اجهروا"
    },
    {
        "value": "ذلولا"
    },
    {
        "value": "فامشوا"
    },
    {
        "value": "مناكبها"
    },
    {
        "value": "أأمنتم"
    },
    {
        "value": "ويقبضن"
    },
    {
        "value": "غرور"
    },
    {
        "value": "لجوا"
    },
    {
        "value": "عتو"
    },
    {
        "value": "ونفور"
    },
    {
        "value": "مكبا"
    },
    {
        "value": "زلفة"
    },
    {
        "value": "سيئت"
    },
    {
        "value": "أهلكني"
    },
    {
        "value": "رحمنا"
    },
    {
        "value": "أصبح"
    },
    {
        "value": "ماؤكم"
    },
    {
        "value": "ن"
    },
    {
        "value": "والقلم"
    },
    {
        "value": "يسطرون"
    },
    {
        "value": "بمجنون"
    },
    {
        "value": "فستبصر"
    },
    {
        "value": "ويبصرون"
    },
    {
        "value": "بأييكم"
    },
    {
        "value": "المفتون"
    },
    {
        "value": "تدهن"
    },
    {
        "value": "فيدهنون"
    },
    {
        "value": "حلاف"
    },
    {
        "value": "هماز"
    },
    {
        "value": "مشاء"
    },
    {
        "value": "بنميم"
    },
    {
        "value": "عتل"
    },
    {
        "value": "زنيم"
    },
    {
        "value": "سنسمه"
    },
    {
        "value": "الخرطوم"
    },
    {
        "value": "بلوناهم"
    },
    {
        "value": "بلونا"
    },
    {
        "value": "ليصرمنها"
    },
    {
        "value": "يستثنون"
    },
    {
        "value": "فطاف"
    },
    {
        "value": "فأصبحت"
    },
    {
        "value": "كالصريم"
    },
    {
        "value": "فتنادوا"
    },
    {
        "value": "اغدوا"
    },
    {
        "value": "صارمين"
    },
    {
        "value": "فانطلقوا"
    },
    {
        "value": "يدخلنها"
    },
    {
        "value": "وغدوا"
    },
    {
        "value": "حرد"
    },
    {
        "value": "قادرين"
    },
    {
        "value": "رأوها"
    },
    {
        "value": "لضالون"
    },
    {
        "value": "أوسطهم"
    },
    {
        "value": "تسبحون"
    },
    {
        "value": "يتلاومون"
    },
    {
        "value": "يبدلنا"
    },
    {
        "value": "أفنجعل"
    },
    {
        "value": "كالمجرمين"
    },
    {
        "value": "تخيرون"
    },
    {
        "value": "سلهم"
    },
    {
        "value": "يكشف"
    },
    {
        "value": "ساق"
    },
    {
        "value": "ويدعون"
    },
    {
        "value": "ترهقهم"
    },
    {
        "value": "سالمون"
    },
    {
        "value": "فذرني"
    },
    {
        "value": "كصاحب"
    },
    {
        "value": "مكظوم"
    },
    {
        "value": "تداركه"
    },
    {
        "value": "لنبذ"
    },
    {
        "value": "مذموم"
    },
    {
        "value": "فاجتباه"
    },
    {
        "value": "ليزلقونك"
    },
    {
        "value": "بأبصارهم"
    },
    {
        "value": "الحاقة"
    },
    {
        "value": "أدراك"
    },
    {
        "value": "بالقارعة"
    },
    {
        "value": "فأهلكوا"
    },
    {
        "value": "بالطاغية"
    },
    {
        "value": "صرصر"
    },
    {
        "value": "عاتية"
    },
    {
        "value": "وثمانية"
    },
    {
        "value": "حسوما"
    },
    {
        "value": "صرعى"
    },
    {
        "value": "بالخاطئة"
    },
    {
        "value": "فعصوا"
    },
    {
        "value": "أخذة"
    },
    {
        "value": "رابية"
    },
    {
        "value": "حملناكم"
    },
    {
        "value": "الجارية"
    },
    {
        "value": "لنجعلها"
    },
    {
        "value": "وتعيها"
    },
    {
        "value": "واعية"
    },
    {
        "value": "نفخة"
    },
    {
        "value": "وحملت"
    },
    {
        "value": "فدكتا"
    },
    {
        "value": "دكة"
    },
    {
        "value": "وانشقت"
    },
    {
        "value": "واهية"
    },
    {
        "value": "والملك"
    },
    {
        "value": "أرجائها"
    },
    {
        "value": "ويحمل"
    },
    {
        "value": "تعرضون"
    },
    {
        "value": "تخفى"
    },
    {
        "value": "خافية"
    },
    {
        "value": "هاؤم"
    },
    {
        "value": "اقرءوا"
    },
    {
        "value": "كتابيه"
    },
    {
        "value": "ظننت"
    },
    {
        "value": "ملاق"
    },
    {
        "value": "حسابيه"
    },
    {
        "value": "عيشة"
    },
    {
        "value": "راضية"
    },
    {
        "value": "عالية"
    },
    {
        "value": "قطوفها"
    },
    {
        "value": "أسلفتم"
    },
    {
        "value": "الخالية"
    },
    {
        "value": "بشماله"
    },
    {
        "value": "أوت"
    },
    {
        "value": "أدر"
    },
    {
        "value": "ليتها"
    },
    {
        "value": "القاضية"
    },
    {
        "value": "ماليه"
    },
    {
        "value": "سلطانيه"
    },
    {
        "value": "فغلوه"
    },
    {
        "value": "صلوه"
    },
    {
        "value": "سلسلة"
    },
    {
        "value": "ذرعها"
    },
    {
        "value": "سبعون"
    },
    {
        "value": "ذراعا"
    },
    {
        "value": "فاسلكوه"
    },
    {
        "value": "يحض"
    },
    {
        "value": "المسكين"
    },
    {
        "value": "غسلين"
    },
    {
        "value": "الخاطئون"
    },
    {
        "value": "لقول"
    },
    {
        "value": "بقول"
    },
    {
        "value": "كاهن"
    },
    {
        "value": "الأقاويل"
    },
    {
        "value": "لأخذنا"
    },
    {
        "value": "لقطعنا"
    },
    {
        "value": "الوتين"
    },
    {
        "value": "حاجزين"
    },
    {
        "value": "لتذكرة"
    },
    {
        "value": "مكذبين"
    },
    {
        "value": "لحسرة"
    },
    {
        "value": "سأل"
    },
    {
        "value": "سائل"
    },
    {
        "value": "المعارج"
    },
    {
        "value": "تعرج"
    },
    {
        "value": "والروح"
    },
    {
        "value": "يرونه"
    },
    {
        "value": "ونراه"
    },
    {
        "value": "كالعهن"
    },
    {
        "value": "يبصرونهم"
    },
    {
        "value": "المجرم"
    },
    {
        "value": "يفتدي"
    },
    {
        "value": "ببنيه"
    },
    {
        "value": "وصاحبته"
    },
    {
        "value": "وفصيلته"
    },
    {
        "value": "تؤويه"
    },
    {
        "value": "ينجيه"
    },
    {
        "value": "لظى"
    },
    {
        "value": "نزاعة"
    },
    {
        "value": "للشوى"
    },
    {
        "value": "تدعو"
    },
    {
        "value": "أدبر"
    },
    {
        "value": "وجمع"
    },
    {
        "value": "فأوعى"
    },
    {
        "value": "هلوعا"
    },
    {
        "value": "جزوعا"
    },
    {
        "value": "منوعا"
    },
    {
        "value": "المصلين"
    },
    {
        "value": "دائمون"
    },
    {
        "value": "يصدقون"
    },
    {
        "value": "مأمون"
    },
    {
        "value": "بشهاداتهم"
    },
    {
        "value": "قائمون"
    },
    {
        "value": "عزين"
    },
    {
        "value": "أيطمع"
    },
    {
        "value": "والمغارب"
    },
    {
        "value": "يوفضون"
    },
    {
        "value": "دعوت"
    },
    {
        "value": "ونهارا"
    },
    {
        "value": "يزدهم"
    },
    {
        "value": "دعائي"
    },
    {
        "value": "دعوتهم"
    },
    {
        "value": "لتغفر"
    },
    {
        "value": "واستغشوا"
    },
    {
        "value": "وأصروا"
    },
    {
        "value": "جهارا"
    },
    {
        "value": "أعلنت"
    },
    {
        "value": "وأسررت"
    },
    {
        "value": "إسرارا"
    },
    {
        "value": "فقلت"
    },
    {
        "value": "غفارا"
    },
    {
        "value": "ويمددكم"
    },
    {
        "value": "ترجون"
    },
    {
        "value": "وقارا"
    },
    {
        "value": "أطوارا"
    },
    {
        "value": "أنبتكم"
    },
    {
        "value": "ويخرجكم"
    },
    {
        "value": "إخراجا"
    },
    {
        "value": "بساطا"
    },
    {
        "value": "لتسلكوا"
    },
    {
        "value": "عصوني"
    },
    {
        "value": "يزده"
    },
    {
        "value": "وولده"
    },
    {
        "value": "كبارا"
    },
    {
        "value": "تذرن"
    },
    {
        "value": "سواعا"
    },
    {
        "value": "يغوث"
    },
    {
        "value": "ويعوق"
    },
    {
        "value": "ونسرا"
    },
    {
        "value": "أضلوا"
    },
    {
        "value": "تزد"
    },
    {
        "value": "خطيئاتهم"
    },
    {
        "value": "أغرقوا"
    },
    {
        "value": "فأدخلوا"
    },
    {
        "value": "أنصارا"
    },
    {
        "value": "ديارا"
    },
    {
        "value": "تذرهم"
    },
    {
        "value": "يضلوا"
    },
    {
        "value": "يلدوا"
    },
    {
        "value": "فاجرا"
    },
    {
        "value": "تبارا"
    },
    {
        "value": "استمع"
    },
    {
        "value": "جد"
    },
    {
        "value": "سفيهنا"
    },
    {
        "value": "ظننا"
    },
    {
        "value": "يعوذون"
    },
    {
        "value": "برجال"
    },
    {
        "value": "فزادوهم"
    },
    {
        "value": "رهقا"
    },
    {
        "value": "ظنوا"
    },
    {
        "value": "لمسنا"
    },
    {
        "value": "فوجدناها"
    },
    {
        "value": "ملئت"
    },
    {
        "value": "حرسا"
    },
    {
        "value": "وشهبا"
    },
    {
        "value": "نقعد"
    },
    {
        "value": "للسمع"
    },
    {
        "value": "شهابا"
    },
    {
        "value": "رصدا"
    },
    {
        "value": "ومنا"
    },
    {
        "value": "قددا"
    },
    {
        "value": "نعجز"
    },
    {
        "value": "نعجزه"
    },
    {
        "value": "هربا"
    },
    {
        "value": "بربه"
    },
    {
        "value": "بخسا"
    },
    {
        "value": "المسلمون"
    },
    {
        "value": "القاسطون"
    },
    {
        "value": "تحروا"
    },
    {
        "value": "حطبا"
    },
    {
        "value": "الطريقة"
    },
    {
        "value": "لأسقيناهم"
    },
    {
        "value": "غدقا"
    },
    {
        "value": "يسلكه"
    },
    {
        "value": "صعدا"
    },
    {
        "value": "قام"
    },
    {
        "value": "يدعوه"
    },
    {
        "value": "يكونون"
    },
    {
        "value": "لبدا"
    },
    {
        "value": "يجيرني"
    },
    {
        "value": "بلاغا"
    },
    {
        "value": "ورسالاته"
    },
    {
        "value": "أضعف"
    },
    {
        "value": "ناصرا"
    },
    {
        "value": "غيبه"
    },
    {
        "value": "يسلك"
    },
    {
        "value": "أبلغوا"
    },
    {
        "value": "وأحاط"
    },
    {
        "value": "وأحصى"
    },
    {
        "value": "المزمل"
    },
    {
        "value": "قم"
    },
    {
        "value": "نصفه"
    },
    {
        "value": "انقص"
    },
    {
        "value": "زد"
    },
    {
        "value": "ورتل"
    },
    {
        "value": "ثقيلا"
    },
    {
        "value": "ناشئة"
    },
    {
        "value": "وطئا"
    },
    {
        "value": "سبحا"
    },
    {
        "value": "طويلا"
    },
    {
        "value": "وتبتل"
    },
    {
        "value": "تبتيلا"
    },
    {
        "value": "فاتخذه"
    },
    {
        "value": "واهجرهم"
    },
    {
        "value": "هجرا"
    },
    {
        "value": "وذرني"
    },
    {
        "value": "والمكذبين"
    },
    {
        "value": "النعمة"
    },
    {
        "value": "ومهلهم"
    },
    {
        "value": "أنكالا"
    },
    {
        "value": "وجحيما"
    },
    {
        "value": "وطعاما"
    },
    {
        "value": "غصة"
    },
    {
        "value": "وعذابا"
    },
    {
        "value": "ترجف"
    },
    {
        "value": "كثيبا"
    },
    {
        "value": "مهيلا"
    },
    {
        "value": "فعصى"
    },
    {
        "value": "أخذا"
    },
    {
        "value": "وبيلا"
    },
    {
        "value": "منفطر"
    },
    {
        "value": "ثلثي"
    },
    {
        "value": "ونصفه"
    },
    {
        "value": "وثلثه"
    },
    {
        "value": "تحصوه"
    },
    {
        "value": "فاقرءوا"
    },
    {
        "value": "تيسر"
    },
    {
        "value": "سيكون"
    },
    {
        "value": "وأعظم"
    },
    {
        "value": "المدثر"
    },
    {
        "value": "فأنذر"
    },
    {
        "value": "فكبر"
    },
    {
        "value": "وثيابك"
    },
    {
        "value": "فطهر"
    },
    {
        "value": "والرجز"
    },
    {
        "value": "فاهجر"
    },
    {
        "value": "تمنن"
    },
    {
        "value": "تستكثر"
    },
    {
        "value": "ولربك"
    },
    {
        "value": "نقر"
    },
    {
        "value": "الناقور"
    },
    {
        "value": "عسير"
    },
    {
        "value": "ذرني"
    },
    {
        "value": "وحيدا"
    },
    {
        "value": "وجعلت"
    },
    {
        "value": "ممدودا"
    },
    {
        "value": "ومهدت"
    },
    {
        "value": "تمهيدا"
    },
    {
        "value": "يطمع"
    },
    {
        "value": "أزيد"
    },
    {
        "value": "لآياتنا"
    },
    {
        "value": "عنيدا"
    },
    {
        "value": "سأرهقه"
    },
    {
        "value": "صعودا"
    },
    {
        "value": "فكر"
    },
    {
        "value": "فقتل"
    },
    {
        "value": "عبس"
    },
    {
        "value": "وبسر"
    },
    {
        "value": "يؤثر"
    },
    {
        "value": "سأصليه"
    },
    {
        "value": "تبقي"
    },
    {
        "value": "لواحة"
    },
    {
        "value": "للبشر"
    },
    {
        "value": "عدتهم"
    },
    {
        "value": "ليستيقن"
    },
    {
        "value": "ويزداد"
    },
    {
        "value": "يرتاب"
    },
    {
        "value": "وليقول"
    },
    {
        "value": "والليل"
    },
    {
        "value": "والصبح"
    },
    {
        "value": "أسفر"
    },
    {
        "value": "لإحدى"
    },
    {
        "value": "يتقدم"
    },
    {
        "value": "يتأخر"
    },
    {
        "value": "رهينة"
    },
    {
        "value": "سلككم"
    },
    {
        "value": "نك"
    },
    {
        "value": "نطعم"
    },
    {
        "value": "الخائضين"
    },
    {
        "value": "أتانا"
    },
    {
        "value": "تنفعهم"
    },
    {
        "value": "الشافعين"
    },
    {
        "value": "التذكرة"
    },
    {
        "value": "حمر"
    },
    {
        "value": "مستنفرة"
    },
    {
        "value": "فرت"
    },
    {
        "value": "قسورة"
    },
    {
        "value": "صحفا"
    },
    {
        "value": "منشرة"
    },
    {
        "value": "ذكره"
    },
    {
        "value": "وأهل"
    },
    {
        "value": "اللوامة"
    },
    {
        "value": "أيحسب"
    },
    {
        "value": "نجمع"
    },
    {
        "value": "عظامه"
    },
    {
        "value": "نسوي"
    },
    {
        "value": "بنانه"
    },
    {
        "value": "ليفجر"
    },
    {
        "value": "أمامه"
    },
    {
        "value": "برق"
    },
    {
        "value": "وخسف"
    },
    {
        "value": "المفر"
    },
    {
        "value": "المستقر"
    },
    {
        "value": "معاذيره"
    },
    {
        "value": "تحرك"
    },
    {
        "value": "لسانك"
    },
    {
        "value": "لتعجل"
    },
    {
        "value": "جمعه"
    },
    {
        "value": "وقرآنه"
    },
    {
        "value": "قرأناه"
    },
    {
        "value": "فاتبع"
    },
    {
        "value": "قرآنه"
    },
    {
        "value": "بيانه"
    },
    {
        "value": "ناضرة"
    },
    {
        "value": "ناظرة"
    },
    {
        "value": "ووجوه"
    },
    {
        "value": "باسرة"
    },
    {
        "value": "تظن"
    },
    {
        "value": "فاقرة"
    },
    {
        "value": "التراقي"
    },
    {
        "value": "راق"
    },
    {
        "value": "الفراق"
    },
    {
        "value": "والتفت"
    },
    {
        "value": "الساق"
    },
    {
        "value": "بالساق"
    },
    {
        "value": "المساق"
    },
    {
        "value": "صلى"
    },
    {
        "value": "يتمطى"
    },
    {
        "value": "يترك"
    },
    {
        "value": "سدى"
    },
    {
        "value": "يمنى"
    },
    {
        "value": "فخلق"
    },
    {
        "value": "فسوى"
    },
    {
        "value": "مذكورا"
    },
    {
        "value": "أمشاج"
    },
    {
        "value": "نبتليه"
    },
    {
        "value": "هديناه"
    },
    {
        "value": "سلاسل"
    },
    {
        "value": "وأغلالا"
    },
    {
        "value": "وسعيرا"
    },
    {
        "value": "يشربون"
    },
    {
        "value": "كأس"
    },
    {
        "value": "مزاجها"
    },
    {
        "value": "كافورا"
    },
    {
        "value": "يشرب"
    },
    {
        "value": "يفجرونها"
    },
    {
        "value": "شره"
    },
    {
        "value": "مستطيرا"
    },
    {
        "value": "ويطعمون"
    },
    {
        "value": "ويتيما"
    },
    {
        "value": "وأسيرا"
    },
    {
        "value": "نطعمكم"
    },
    {
        "value": "لوجه"
    },
    {
        "value": "عبوسا"
    },
    {
        "value": "قمطريرا"
    },
    {
        "value": "فوقاهم"
    },
    {
        "value": "ولقاهم"
    },
    {
        "value": "نضرة"
    },
    {
        "value": "وسرورا"
    },
    {
        "value": "وجزاهم"
    },
    {
        "value": "وحريرا"
    },
    {
        "value": "شمسا"
    },
    {
        "value": "زمهريرا"
    },
    {
        "value": "ودانية"
    },
    {
        "value": "ظلالها"
    },
    {
        "value": "وذللت"
    },
    {
        "value": "تذليلا"
    },
    {
        "value": "ويطاف"
    },
    {
        "value": "بآنية"
    },
    {
        "value": "قواريرا"
    },
    {
        "value": "قدروها"
    },
    {
        "value": "ويسقون"
    },
    {
        "value": "زنجبيلا"
    },
    {
        "value": "تسمى"
    },
    {
        "value": "سلسبيلا"
    },
    {
        "value": "حسبتهم"
    },
    {
        "value": "لؤلؤا"
    },
    {
        "value": "نعيما"
    },
    {
        "value": "وملكا"
    },
    {
        "value": "عاليهم"
    },
    {
        "value": "وحلوا"
    },
    {
        "value": "وسقاهم"
    },
    {
        "value": "شرابا"
    },
    {
        "value": "سعيكم"
    },
    {
        "value": "آثما"
    },
    {
        "value": "فاسجد"
    },
    {
        "value": "وسبحه"
    },
    {
        "value": "أسرهم"
    },
    {
        "value": "تشاءون"
    },
    {
        "value": "والظالمين"
    },
    {
        "value": "والمرسلات"
    },
    {
        "value": "عرفا"
    },
    {
        "value": "فالعاصفات"
    },
    {
        "value": "عصفا"
    },
    {
        "value": "والناشرات"
    },
    {
        "value": "نشرا"
    },
    {
        "value": "فالفارقات"
    },
    {
        "value": "فرقا"
    },
    {
        "value": "فالملقيات"
    },
    {
        "value": "نذرا"
    },
    {
        "value": "طمست"
    },
    {
        "value": "فرجت"
    },
    {
        "value": "نسفت"
    },
    {
        "value": "أقتت"
    },
    {
        "value": "لأي"
    },
    {
        "value": "نتبعهم"
    },
    {
        "value": "نخلقكم"
    },
    {
        "value": "فقدرنا"
    },
    {
        "value": "القادرون"
    },
    {
        "value": "كفاتا"
    },
    {
        "value": "وأمواتا"
    },
    {
        "value": "شامخات"
    },
    {
        "value": "وأسقيناكم"
    },
    {
        "value": "فراتا"
    },
    {
        "value": "انطلقوا"
    },
    {
        "value": "شعب"
    },
    {
        "value": "ظليل"
    },
    {
        "value": "اللهب"
    },
    {
        "value": "ترمي"
    },
    {
        "value": "بشرر"
    },
    {
        "value": "كالقصر"
    },
    {
        "value": "جمالت"
    },
    {
        "value": "صفر"
    },
    {
        "value": "فيعتذرون"
    },
    {
        "value": "جمعناكم"
    },
    {
        "value": "والأولين"
    },
    {
        "value": "فكيدون"
    },
    {
        "value": "وفواكه"
    },
    {
        "value": "وتمتعوا"
    },
    {
        "value": "يركعون"
    },
    {
        "value": "عم"
    },
    {
        "value": "النبإ"
    },
    {
        "value": "مختلفون"
    },
    {
        "value": "مهادا"
    },
    {
        "value": "أوتادا"
    },
    {
        "value": "وخلقناكم"
    },
    {
        "value": "نومكم"
    },
    {
        "value": "معاشا"
    },
    {
        "value": "وبنينا"
    },
    {
        "value": "شدادا"
    },
    {
        "value": "وهاجا"
    },
    {
        "value": "المعصرات"
    },
    {
        "value": "ثجاجا"
    },
    {
        "value": "لنخرج"
    },
    {
        "value": "ونباتا"
    },
    {
        "value": "ألفافا"
    },
    {
        "value": "ميقاتا"
    },
    {
        "value": "فتأتون"
    },
    {
        "value": "أفواجا"
    },
    {
        "value": "وسيرت"
    },
    {
        "value": "سرابا"
    },
    {
        "value": "مرصادا"
    },
    {
        "value": "مآبا"
    },
    {
        "value": "لابثين"
    },
    {
        "value": "أحقابا"
    },
    {
        "value": "وغساقا"
    },
    {
        "value": "وفاقا"
    },
    {
        "value": "كذابا"
    },
    {
        "value": "نزيدكم"
    },
    {
        "value": "مفازا"
    },
    {
        "value": "وأعنابا"
    },
    {
        "value": "وكواعب"
    },
    {
        "value": "وكأسا"
    },
    {
        "value": "دهاقا"
    },
    {
        "value": "خطابا"
    },
    {
        "value": "يتكلمون"
    },
    {
        "value": "صوابا"
    },
    {
        "value": "أنذرناكم"
    },
    {
        "value": "والنازعات"
    },
    {
        "value": "غرقا"
    },
    {
        "value": "والناشطات"
    },
    {
        "value": "نشطا"
    },
    {
        "value": "والسابحات"
    },
    {
        "value": "فالسابقات"
    },
    {
        "value": "سبقا"
    },
    {
        "value": "فالمدبرات"
    },
    {
        "value": "الراجفة"
    },
    {
        "value": "تتبعها"
    },
    {
        "value": "الرادفة"
    },
    {
        "value": "واجفة"
    },
    {
        "value": "أبصارها"
    },
    {
        "value": "لمردودون"
    },
    {
        "value": "الحافرة"
    },
    {
        "value": "نخرة"
    },
    {
        "value": "خاسرة"
    },
    {
        "value": "بالساهرة"
    },
    {
        "value": "ناداه"
    },
    {
        "value": "وأهديك"
    },
    {
        "value": "فتخشى"
    },
    {
        "value": "فأراه"
    },
    {
        "value": "الآية"
    },
    {
        "value": "فحشر"
    },
    {
        "value": "فأخذه"
    },
    {
        "value": "نكال"
    },
    {
        "value": "بناها"
    },
    {
        "value": "سمكها"
    },
    {
        "value": "فسواها"
    },
    {
        "value": "وأغطش"
    },
    {
        "value": "ليلها"
    },
    {
        "value": "وأخرج"
    },
    {
        "value": "ضحاها"
    },
    {
        "value": "دحاها"
    },
    {
        "value": "ماءها"
    },
    {
        "value": "ومرعاها"
    },
    {
        "value": "أرساها"
    },
    {
        "value": "ولأنعامكم"
    },
    {
        "value": "الطامة"
    },
    {
        "value": "وآثر"
    },
    {
        "value": "ونهى"
    },
    {
        "value": "ذكراها"
    },
    {
        "value": "منتهاها"
    },
    {
        "value": "يخشاها"
    },
    {
        "value": "عشية"
    },
    {
        "value": "يزكى"
    },
    {
        "value": "فتنفعه"
    },
    {
        "value": "استغنى"
    },
    {
        "value": "فأنت"
    },
    {
        "value": "تصدى"
    },
    {
        "value": "تلهى"
    },
    {
        "value": "مكرمة"
    },
    {
        "value": "بأيدي"
    },
    {
        "value": "سفرة"
    },
    {
        "value": "كرام"
    },
    {
        "value": "بررة"
    },
    {
        "value": "أكفره"
    },
    {
        "value": "يسره"
    },
    {
        "value": "أماته"
    },
    {
        "value": "فأقبره"
    },
    {
        "value": "أنشره"
    },
    {
        "value": "يقض"
    },
    {
        "value": "طعامه"
    },
    {
        "value": "صببنا"
    },
    {
        "value": "صبا"
    },
    {
        "value": "شققنا"
    },
    {
        "value": "شقا"
    },
    {
        "value": "وعنبا"
    },
    {
        "value": "وقضبا"
    },
    {
        "value": "وزيتونا"
    },
    {
        "value": "ونخلا"
    },
    {
        "value": "وحدائق"
    },
    {
        "value": "غلبا"
    },
    {
        "value": "وأبا"
    },
    {
        "value": "الصاخة"
    },
    {
        "value": "يفر"
    },
    {
        "value": "وأبيه"
    },
    {
        "value": "وبنيه"
    },
    {
        "value": "يغنيه"
    },
    {
        "value": "مسفرة"
    },
    {
        "value": "ضاحكة"
    },
    {
        "value": "مستبشرة"
    },
    {
        "value": "غبرة"
    },
    {
        "value": "ترهقها"
    },
    {
        "value": "قترة"
    },
    {
        "value": "الكفرة"
    },
    {
        "value": "الفجرة"
    },
    {
        "value": "كورت"
    },
    {
        "value": "انكدرت"
    },
    {
        "value": "العشار"
    },
    {
        "value": "عطلت"
    },
    {
        "value": "الوحوش"
    },
    {
        "value": "حشرت"
    },
    {
        "value": "البحار"
    },
    {
        "value": "سجرت"
    },
    {
        "value": "النفوس"
    },
    {
        "value": "زوجت"
    },
    {
        "value": "الموءودة"
    },
    {
        "value": "سئلت"
    },
    {
        "value": "نشرت"
    },
    {
        "value": "كشطت"
    },
    {
        "value": "سعرت"
    },
    {
        "value": "أزلفت"
    },
    {
        "value": "أحضرت"
    },
    {
        "value": "بالخنس"
    },
    {
        "value": "الكنس"
    },
    {
        "value": "عسعس"
    },
    {
        "value": "تنفس"
    },
    {
        "value": "مطاع"
    },
    {
        "value": "بضنين"
    },
    {
        "value": "فأين"
    },
    {
        "value": "تذهبون"
    },
    {
        "value": "يستقيم"
    },
    {
        "value": "انفطرت"
    },
    {
        "value": "انتثرت"
    },
    {
        "value": "فجرت"
    },
    {
        "value": "بعثرت"
    },
    {
        "value": "وأخرت"
    },
    {
        "value": "غرك"
    },
    {
        "value": "فسواك"
    },
    {
        "value": "فعدلك"
    },
    {
        "value": "صورة"
    },
    {
        "value": "ركبك"
    },
    {
        "value": "بالدين"
    },
    {
        "value": "لحافظين"
    },
    {
        "value": "كاتبين"
    },
    {
        "value": "الفجار"
    },
    {
        "value": "بغائبين"
    },
    {
        "value": "للمطففين"
    },
    {
        "value": "اكتالوا"
    },
    {
        "value": "يستوفون"
    },
    {
        "value": "كالوهم"
    },
    {
        "value": "وزنوهم"
    },
    {
        "value": "يخسرون"
    },
    {
        "value": "سجين"
    },
    {
        "value": "مرقوم"
    },
    {
        "value": "ران"
    },
    {
        "value": "لمحجوبون"
    },
    {
        "value": "لصالو"
    },
    {
        "value": "عليين"
    },
    {
        "value": "عليون"
    },
    {
        "value": "يشهده"
    },
    {
        "value": "رحيق"
    },
    {
        "value": "مختوم"
    },
    {
        "value": "ختامه"
    },
    {
        "value": "مسك"
    },
    {
        "value": "فليتنافس"
    },
    {
        "value": "المتنافسون"
    },
    {
        "value": "ومزاجه"
    },
    {
        "value": "تسنيم"
    },
    {
        "value": "يتغامزون"
    },
    {
        "value": "فكهين"
    },
    {
        "value": "رأوهم"
    },
    {
        "value": "أرسلوا"
    },
    {
        "value": "ثوب"
    },
    {
        "value": "وأذنت"
    },
    {
        "value": "لربها"
    },
    {
        "value": "وحقت"
    },
    {
        "value": "مدت"
    },
    {
        "value": "وألقت"
    },
    {
        "value": "وتخلت"
    },
    {
        "value": "كادح"
    },
    {
        "value": "كدحا"
    },
    {
        "value": "فملاقيه"
    },
    {
        "value": "يحاسب"
    },
    {
        "value": "وينقلب"
    },
    {
        "value": "مسرورا"
    },
    {
        "value": "ويصلى"
    },
    {
        "value": "يحور"
    },
    {
        "value": "بالشفق"
    },
    {
        "value": "وسق"
    },
    {
        "value": "اتسق"
    },
    {
        "value": "لتركبن"
    },
    {
        "value": "طبقا"
    },
    {
        "value": "طبق"
    },
    {
        "value": "يوعون"
    },
    {
        "value": "البروج"
    },
    {
        "value": "الموعود"
    },
    {
        "value": "وشاهد"
    },
    {
        "value": "ومشهود"
    },
    {
        "value": "الأخدود"
    },
    {
        "value": "الوقود"
    },
    {
        "value": "قعود"
    },
    {
        "value": "شهود"
    },
    {
        "value": "بطش"
    },
    {
        "value": "ويعيد"
    },
    {
        "value": "الودود"
    },
    {
        "value": "الجنود"
    },
    {
        "value": "تكذيب"
    },
    {
        "value": "لوح"
    },
    {
        "value": "محفوظ"
    },
    {
        "value": "والطارق"
    },
    {
        "value": "الطارق"
    },
    {
        "value": "النجم"
    },
    {
        "value": "الثاقب"
    },
    {
        "value": "حافظ"
    },
    {
        "value": "مم"
    },
    {
        "value": "دافق"
    },
    {
        "value": "الصلب"
    },
    {
        "value": "والترائب"
    },
    {
        "value": "رجعه"
    },
    {
        "value": "لقادر"
    },
    {
        "value": "تبلى"
    },
    {
        "value": "السرائر"
    },
    {
        "value": "الرجع"
    },
    {
        "value": "الصدع"
    },
    {
        "value": "بالهزل"
    },
    {
        "value": "يكيدون"
    },
    {
        "value": "وأكيد"
    },
    {
        "value": "فمهل"
    },
    {
        "value": "أمهلهم"
    },
    {
        "value": "رويدا"
    },
    {
        "value": "المرعى"
    },
    {
        "value": "أحوى"
    },
    {
        "value": "سنقرئك"
    },
    {
        "value": "ونيسرك"
    },
    {
        "value": "لليسرى"
    },
    {
        "value": "نفعت"
    },
    {
        "value": "سيذكر"
    },
    {
        "value": "ويتجنبها"
    },
    {
        "value": "الأشقى"
    },
    {
        "value": "يصلى"
    },
    {
        "value": "فصلى"
    },
    {
        "value": "تؤثرون"
    },
    {
        "value": "الغاشية"
    },
    {
        "value": "عاملة"
    },
    {
        "value": "ناصبة"
    },
    {
        "value": "تصلى"
    },
    {
        "value": "حامية"
    },
    {
        "value": "تسقى"
    },
    {
        "value": "آنية"
    },
    {
        "value": "ضريع"
    },
    {
        "value": "يسمن"
    },
    {
        "value": "جوع"
    },
    {
        "value": "ناعمة"
    },
    {
        "value": "لسعيها"
    },
    {
        "value": "لاغية"
    },
    {
        "value": "جارية"
    },
    {
        "value": "موضوعة"
    },
    {
        "value": "ونمارق"
    },
    {
        "value": "وزرابي"
    },
    {
        "value": "مبثوثة"
    },
    {
        "value": "رفعت"
    },
    {
        "value": "نصبت"
    },
    {
        "value": "سطحت"
    },
    {
        "value": "مذكر"
    },
    {
        "value": "بمصيطر"
    },
    {
        "value": "إيابهم"
    },
    {
        "value": "والفجر"
    },
    {
        "value": "وليال"
    },
    {
        "value": "والشفع"
    },
    {
        "value": "والوتر"
    },
    {
        "value": "يسر"
    },
    {
        "value": "قسم"
    },
    {
        "value": "لذي"
    },
    {
        "value": "بعاد"
    },
    {
        "value": "إرم"
    },
    {
        "value": "العماد"
    },
    {
        "value": "جابوا"
    },
    {
        "value": "الصخر"
    },
    {
        "value": "طغوا"
    },
    {
        "value": "فأكثروا"
    },
    {
        "value": "فصب"
    },
    {
        "value": "سوط"
    },
    {
        "value": "لبالمرصاد"
    },
    {
        "value": "ابتلاه"
    },
    {
        "value": "فأكرمه"
    },
    {
        "value": "ونعمه"
    },
    {
        "value": "أكرمن"
    },
    {
        "value": "فقدر"
    },
    {
        "value": "أهانن"
    },
    {
        "value": "تكرمون"
    },
    {
        "value": "تحاضون"
    },
    {
        "value": "وتأكلون"
    },
    {
        "value": "التراث"
    },
    {
        "value": "أكلا"
    },
    {
        "value": "وتحبون"
    },
    {
        "value": "جما"
    },
    {
        "value": "دكت"
    },
    {
        "value": "لحياتي"
    },
    {
        "value": "يوثق"
    },
    {
        "value": "وثاقه"
    },
    {
        "value": "المطمئنة"
    },
    {
        "value": "ارجعي"
    },
    {
        "value": "مرضية"
    },
    {
        "value": "فادخلي"
    },
    {
        "value": "وادخلي"
    },
    {
        "value": "جنتي"
    },
    {
        "value": "ووالد"
    },
    {
        "value": "كبد"
    },
    {
        "value": "أهلكت"
    },
    {
        "value": "يره"
    },
    {
        "value": "عينين"
    },
    {
        "value": "ولسانا"
    },
    {
        "value": "وشفتين"
    },
    {
        "value": "وهديناه"
    },
    {
        "value": "النجدين"
    },
    {
        "value": "اقتحم"
    },
    {
        "value": "العقبة"
    },
    {
        "value": "فك"
    },
    {
        "value": "مسغبة"
    },
    {
        "value": "يتيما"
    },
    {
        "value": "مقربة"
    },
    {
        "value": "متربة"
    },
    {
        "value": "وتواصوا"
    },
    {
        "value": "بالمرحمة"
    },
    {
        "value": "مؤصدة"
    },
    {
        "value": "وضحاها"
    },
    {
        "value": "تلاها"
    },
    {
        "value": "جلاها"
    },
    {
        "value": "يغشاها"
    },
    {
        "value": "طحاها"
    },
    {
        "value": "ونفس"
    },
    {
        "value": "سواها"
    },
    {
        "value": "فألهمها"
    },
    {
        "value": "فجورها"
    },
    {
        "value": "وتقواها"
    },
    {
        "value": "زكاها"
    },
    {
        "value": "دساها"
    },
    {
        "value": "بطغواها"
    },
    {
        "value": "انبعث"
    },
    {
        "value": "أشقاها"
    },
    {
        "value": "وسقياها"
    },
    {
        "value": "فدمدم"
    },
    {
        "value": "عقباها"
    },
    {
        "value": "لشتى"
    },
    {
        "value": "فسنيسره"
    },
    {
        "value": "بخل"
    },
    {
        "value": "للعسرى"
    },
    {
        "value": "تردى"
    },
    {
        "value": "للهدى"
    },
    {
        "value": "للآخرة"
    },
    {
        "value": "فأنذرتكم"
    },
    {
        "value": "تلظى"
    },
    {
        "value": "وسيجنبها"
    },
    {
        "value": "الأتقى"
    },
    {
        "value": "ولسوف"
    },
    {
        "value": "والضحى"
    },
    {
        "value": "سجى"
    },
    {
        "value": "ودعك"
    },
    {
        "value": "قلى"
    },
    {
        "value": "يعطيك"
    },
    {
        "value": "فترضى"
    },
    {
        "value": "يجدك"
    },
    {
        "value": "فآوى"
    },
    {
        "value": "ووجدك"
    },
    {
        "value": "ضالا"
    },
    {
        "value": "عائلا"
    },
    {
        "value": "فأغنى"
    },
    {
        "value": "تقهر"
    },
    {
        "value": "السائل"
    },
    {
        "value": "تنهر"
    },
    {
        "value": "فحدث"
    },
    {
        "value": "نشرح"
    },
    {
        "value": "ووضعنا"
    },
    {
        "value": "وزرك"
    },
    {
        "value": "أنقض"
    },
    {
        "value": "ظهرك"
    },
    {
        "value": "ذكرك"
    },
    {
        "value": "فرغت"
    },
    {
        "value": "فانصب"
    },
    {
        "value": "فارغب"
    },
    {
        "value": "والتين"
    },
    {
        "value": "وطور"
    },
    {
        "value": "سينين"
    },
    {
        "value": "تقويم"
    },
    {
        "value": "رددناه"
    },
    {
        "value": "سافلين"
    },
    {
        "value": "يكذبك"
    },
    {
        "value": "بأحكم"
    },
    {
        "value": "علق"
    },
    {
        "value": "الأكرم"
    },
    {
        "value": "بالقلم"
    },
    {
        "value": "ليطغى"
    },
    {
        "value": "الرجعى"
    },
    {
        "value": "ينهى"
    },
    {
        "value": "بالتقوى"
    },
    {
        "value": "لنسفعا"
    },
    {
        "value": "بالناصية"
    },
    {
        "value": "ناصية"
    },
    {
        "value": "خاطئة"
    },
    {
        "value": "فليدع"
    },
    {
        "value": "ناديه"
    },
    {
        "value": "سندع"
    },
    {
        "value": "الزبانية"
    },
    {
        "value": "تطعه"
    },
    {
        "value": "واسجد"
    },
    {
        "value": "القدر"
    },
    {
        "value": "منفكين"
    },
    {
        "value": "البينة"
    },
    {
        "value": "قيمة"
    },
    {
        "value": "تفرق"
    },
    {
        "value": "ويقيموا"
    },
    {
        "value": "ويؤتوا"
    },
    {
        "value": "القيمة"
    },
    {
        "value": "البرية"
    },
    {
        "value": "زلزلت"
    },
    {
        "value": "زلزالها"
    },
    {
        "value": "وأخرجت"
    },
    {
        "value": "أثقالها"
    },
    {
        "value": "تحدث"
    },
    {
        "value": "أخبارها"
    },
    {
        "value": "ليروا"
    },
    {
        "value": "والعاديات"
    },
    {
        "value": "ضبحا"
    },
    {
        "value": "فالموريات"
    },
    {
        "value": "قدحا"
    },
    {
        "value": "فالمغيرات"
    },
    {
        "value": "صبحا"
    },
    {
        "value": "فأثرن"
    },
    {
        "value": "نقعا"
    },
    {
        "value": "فوسطن"
    },
    {
        "value": "لكنود"
    },
    {
        "value": "لشهيد"
    },
    {
        "value": "لحب"
    },
    {
        "value": "بعثر"
    },
    {
        "value": "وحصل"
    },
    {
        "value": "القارعة"
    },
    {
        "value": "كالفراش"
    },
    {
        "value": "المبثوث"
    },
    {
        "value": "المنفوش"
    },
    {
        "value": "فأمه"
    },
    {
        "value": "هاوية"
    },
    {
        "value": "هيه"
    },
    {
        "value": "ألهاكم"
    },
    {
        "value": "التكاثر"
    },
    {
        "value": "زرتم"
    },
    {
        "value": "المقابر"
    },
    {
        "value": "لترون"
    },
    {
        "value": "لترونها"
    },
    {
        "value": "والعصر"
    },
    {
        "value": "همزة"
    },
    {
        "value": "لمزة"
    },
    {
        "value": "جمع"
    },
    {
        "value": "وعدده"
    },
    {
        "value": "يحسب"
    },
    {
        "value": "أخلده"
    },
    {
        "value": "لينبذن"
    },
    {
        "value": "الحطمة"
    },
    {
        "value": "الموقدة"
    },
    {
        "value": "الأفئدة"
    },
    {
        "value": "ممددة"
    },
    {
        "value": "بأصحاب"
    },
    {
        "value": "الفيل"
    },
    {
        "value": "تضليل"
    },
    {
        "value": "أبابيل"
    },
    {
        "value": "ترميهم"
    },
    {
        "value": "بحجارة"
    },
    {
        "value": "كعصف"
    },
    {
        "value": "مأكول"
    },
    {
        "value": "لإيلاف"
    },
    {
        "value": "قريش"
    },
    {
        "value": "إيلافهم"
    },
    {
        "value": "رحلة"
    },
    {
        "value": "الشتاء"
    },
    {
        "value": "والصيف"
    },
    {
        "value": "فليعبدوا"
    },
    {
        "value": "أطعمهم"
    },
    {
        "value": "وآمنهم"
    },
    {
        "value": "للمصلين"
    },
    {
        "value": "ويمنعون"
    },
    {
        "value": "الماعون"
    },
    {
        "value": "أعطيناك"
    },
    {
        "value": "الكوثر"
    },
    {
        "value": "وانحر"
    },
    {
        "value": "شانئك"
    },
    {
        "value": "الأبتر"
    },
    {
        "value": "عابد"
    },
    {
        "value": "عبدتم"
    },
    {
        "value": "والفتح"
    },
    {
        "value": "ورأيت"
    },
    {
        "value": "واستغفره"
    },
    {
        "value": "يدا"
    },
    {
        "value": "لهب"
    },
    {
        "value": "سيصلى"
    },
    {
        "value": "حمالة"
    },
    {
        "value": "الحطب"
    },
    {
        "value": "جيدها"
    },
    {
        "value": "مسد"
    },
    {
        "value": "الصمد"
    },
    {
        "value": "يلد"
    },
    {
        "value": "يولد"
    },
    {
        "value": "الفلق"
    },
    {
        "value": "غاسق"
    },
    {
        "value": "وقب"
    },
    {
        "value": "النفاثات"
    },
    {
        "value": "العقد"
    },
    {
        "value": "حاسد"
    },
    {
        "value": "حسد"
    },
    {
        "value": "الوسواس"
    },
    {
        "value": "الخناس"
    },
    {
        "value": "يوسوس"
    }
]